<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0189" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>2. La logique des institutions</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0189</tri>
<pagination>
<ppage>189</ppage>
<dpage>228</dpage>
</pagination>
<nbpage>40</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>La nature de l&#x2019;obligation&#x00A0;: Le moment Spinoza dans la premi&#x00E8;re g&#x00E9;n&#x00E9;ration de sociologues en France</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
<auteur id="au4" typeaut="auteur">
<nompers>
<prenom>Nicolas</prenom>
<nomfamille>Marcucci</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n30">
<titre>Politique de la sociologie et critique des fondements lib&#x00E9;raux de l&#x2019;obligation&#x00A0;: l&#x2019;enjeu du spinozisme</titre>
<para id="pa266"><alinea><np pagenum="189"/>Il s&#x2019;agira ici d&#x2019;analyser le r&#x00F4;le qu&#x2019;a jou&#x00E9; la pens&#x00E9;e de Spinoza dans le contexte de la naissance de la sociologie<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi> fran&#x00E7;aise. On &#x00E9;valuera le r&#x00F4;le th&#x00E9;orique qu&#x2019;il a pu jouer dans la formulation et le traitement d&#x2019;une probl&#x00E9;matique qui a largement caract&#x00E9;ris&#x00E9; le d&#x00E9;bat sociologique fran&#x00E7;ais sous la Troisi&#x00E8;me R&#x00E9;publique, &#x00E0; savoir la probl&#x00E9;matique de <np pagenum="190"/>l&#x2019;obligation et la possibilit&#x00E9; pour la sociologie de traiter cette question de mani&#x00E8;re autonome par rapport &#x00E0; la philosophie.</alinea></para>
<para id="pa267"><alinea>Dans la <marquage typemarq="italique">M&#x00E9;taphysique des m&#x0153;urs</marquage>, Kant d&#x00E9;finit l&#x2019;obligation comme la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9; d&#x2019;une action libre&#x00A0;&#x00BB;. C&#x2019;est pr&#x00E9;cis&#x00E9;ment la nature de cette n&#x00E9;cessit&#x00E9;, soumise pour Kant &#x00E0; un &#x00AB;&#x00A0;imp&#x00E9;ratif cat&#x00E9;gorique de la raison<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>&#x00A0;&#x00BB;, ainsi que la possibilit&#x00E9; d&#x2019;en avoir une connaissance objective, qui sont interrog&#x00E9;es dans le discours de la sociologie classique. Le d&#x00E9;bat sur la possibilit&#x00E9; d&#x2019;une connaissance objective du monde moral ne r&#x00E9;pondait certes pas, dans le monde moderne, &#x00E0; une aspiration exclusivement sociologique. Les &#x00AB;&#x00A0;sciences de la morale&#x00A0;&#x00BB;, ont en effet revendiqu&#x00E9;, et ce, au moins depuis le <marquage typemarq="petitecap">xviii</marquage><exposant>e</exposant> si&#x00E8;cle, l&#x2019;existence d&#x2019;une herm&#x00E9;neutique de cette &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; propre aux actions (apparemment) libres<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>. Pourtant, la sociologie naissante, apparue en France et en Allemagne dans le dernier quart du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle, part de la conviction que cette &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; fait signe vers l&#x2019;<marquage typemarq="italique">autonomie</marquage> et l&#x2019;<marquage typemarq="italique">universalit&#x00E9;</marquage> du social et que son domaine, le domaine social, ne saurait en cons&#x00E9;quence &#x00EA;tre interpr&#x00E9;t&#x00E9; que par une science nouvelle. La naissance de la sociologie est donc per&#x00E7;ue par cette g&#x00E9;n&#x00E9;ration, autant comme la <marquage typemarq="italique">d&#x00E9;couverte</marquage> d&#x2019;un nouveau domaine que comme l&#x2019;<marquage typemarq="italique">invention</marquage> d&#x2019;une forme cognitive qui soit &#x00E0; la hauteur de ce nouvel &#x00AB;&#x00A0;objet&#x00A0;&#x00BB;.</alinea></para>
<para id="pa268"><alinea>De ce point de vue, r&#x00E9;duire la naissance de la sociologie &#x00E0; un chapitre de l&#x2019;histoire intellectuelle du social ou aux premiers chapitres de l&#x2019;histoire des m&#x00E9;thodologies sociologiques constitue une erreur de perspective. Car, ce faisant, on dissocie dans les deux cas la naissance de la sociologie d&#x2019;un tournant th&#x00E9;orique et politique hors duquel ladite naissance ne peut &#x00EA;tre qu&#x2019;incompr&#x00E9;hensible. Pour cette raison, reconna&#x00EE;tre l&#x2019;ambition d&#x2019;autonomie &#x00E9;pist&#x00E9;mologique du discours sociologique ne signifie pas, selon nous, reconna&#x00EE;tre son absolue ind&#x00E9;pendance <np pagenum="191"/>au regard de la pens&#x00E9;e politique moderne, mais revient plut&#x00F4;t &#x00E0; reconna&#x00EE;tre que la sp&#x00E9;cificit&#x00E9; de son discours politique (ce qu&#x2019;on pourrait appeler la <marquage typemarq="italique">politique de la sociologie</marquage>) ne peut &#x00EA;tre interpr&#x00E9;t&#x00E9;e qu&#x2019;&#x00E0; partir de ses raisons et de ses ambitions d&#x2019;autonomie (relative ou absolue, infond&#x00E9;e ou justifiable) face &#x00E0; la politique<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>.</alinea></para>
<para id="pa269"><alinea>&#x00C0; cet &#x00E9;gard, la probl&#x00E9;matique de l&#x2019;obligation pr&#x00E9;sente pr&#x00E9;cis&#x00E9;ment selon nous un enjeu aussi fondamental que strat&#x00E9;gique, en ce qu&#x2019;elle est &#x00E0; la fois en mesure de donner une vision d&#x2019;ensemble des ambitions th&#x00E9;oriques du d&#x00E9;bat sociologique, des intentions des acteurs impliqu&#x00E9;s dans le d&#x00E9;bat, ainsi que du tournant politique qu&#x2019;elle exprime, en pla&#x00E7;ant de surcro&#x00EE;t l&#x2019;ensemble de ces &#x00E9;l&#x00E9;ments dans une histoire conceptuelle de longue dur&#x00E9;e<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>. Le d&#x00E9;bat sociologique sur la question de l&#x2019;obligation se caract&#x00E9;rise alors par une ambivalence&#x00A0;: il consiste, d&#x2019;une part, en une r&#x00E9;futation de la morale philosophique lib&#x00E9;rale &#x2013; entendue dans le sens d&#x2019;une vision normative de la morale &#x2013; et, d&#x2019;autre part, en une r&#x00E9;futation de la r&#x00E9;duction de la morale &#x00E0; un &#x00E9;piph&#x00E9;nom&#x00E8;ne des forces de la nature, r&#x00E9;futation qui avait caract&#x00E9;ris&#x00E9; une part importante du d&#x00E9;bat philosophique du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle. Une r&#x00E9;vision du rapport entre libert&#x00E9; et d&#x00E9;terminisme semble donc bien caract&#x00E9;riser les soucis th&#x00E9;oriques et politiques des d&#x00E9;bats sociologiques naissants<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>.</alinea></para>
<para id="pa270"><alinea><np pagenum="192"/>La r&#x00E9;ception de Spinoza durant ces ann&#x00E9;es se d&#x00E9;veloppe elle aussi et pour ainsi dire sur un double front. On met l&#x2019;accent d&#x2019;un cot&#x00E9; sur le naturalisme spinozien qui s&#x2019;inscrirait alors, dans cette perspective, dans la continuit&#x00E9; d&#x2019;une critique du spiritualisme n&#x00E9;okantien, et on reconna&#x00EE;t de l&#x2019;autre chez Spinoza l&#x2019;existence d&#x2019;une v&#x00E9;ritable th&#x00E9;orie de la morale ne se laissant pas r&#x00E9;duire aux stigmates du &#x00AB;&#x00A0;d&#x00E9;terminisme&#x00A0;&#x00BB; et du &#x00AB;&#x00A0;fatalisme&#x00A0;&#x00BB;. La lecture, d&#x00E9;sormais classique, que Delbos a donn&#x00E9;e du <marquage typemarq="italique">probl&#x00E8;me moral</marquage> chez Spinoza, qui d&#x00E9;passe les limites de ces r&#x00E9;ceptions et montre l&#x2019;importance et l&#x2019;autonomie de la conception spinoziste de la morale, jettera les bases, importantes, d&#x2019;une nouvelle lecture de cet auteur. Si l&#x2019;originalit&#x00E9; de cette lecture est aussi e&#x0301;vidente qu&#x2019;inde&#x0301;niable, elle est e&#x0301;galement nourrie d&#x2019;une sensibilit&#x00E9; th&#x00E9;orique en pleine transformation &#x00E0; cette &#x00E9;poque. La r&#x00E9;ception de Spinoza dans le discours sociologique que l&#x2019;on analysera ici en est une preuve.</alinea></para>
<para id="pa271"><alinea>Comme nous entendons le d&#x00E9;montrer dans le pr&#x00E9;sent chapitre, la convergence entre l&#x2019;apparition des besoins th&#x00E9;oriques de la sociologie naissante et la r&#x00E9;ception de Spinoza est illustr&#x00E9;e par la pr&#x00E9;sence et les usages que la litt&#x00E9;rature sociologique de cette p&#x00E9;riode a faits de cet auteur. La mise en lumi&#x00E8;re de cette r&#x00E9;ception ne nous permet bien entendu pas en tant que telle de montrer que la sociologie aurait alors &#x00E9;t&#x00E9; spinoziste. Car, si cela donnait du philosophe une image certes fort diff&#x00E9;rente de celle que l&#x2019;on peut en avoir aujourd&#x2019;hui, cela n&#x2019;aurait un int&#x00E9;r&#x00EA;t que tr&#x00E8;s relatif en soi. Ce t&#x00E9;moignage ne manque pas, en revanche, de nous d&#x00E9;montrer qu&#x2019;il y eut alors un v&#x00E9;ritable <marquage typemarq="italique">moment Spinoza.</marquage> L&#x2019;&#x0153;uvre de cet auteur en effet n&#x2019;a pas constitu&#x00E9; une simple ressource pour la litt&#x00E9;rature sociologique, ni m&#x00EA;me n&#x2019;a fait office d&#x2019;autorit&#x00E9; intellectuelle, mais a plut&#x00F4;t offert un horizon probl&#x00E9;matique <np pagenum="193"/>permettant de penser l&#x2019;autonomie et l&#x2019;universalit&#x00E9; du social et ainsi soutenu le renouvellement (sociologique) de sa connaissance<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>.</alinea></para>
<para id="pa272"><alinea>Dans cette perspective, le contexte politique de la Troisi&#x00E8;me R&#x00E9;publique influence de fa&#x00E7;on substantielle les caract&#x00E9;ristiques et la nature de cette r&#x00E9;flexion. La probl&#x00E9;matique dominante &#x00E0; cette &#x00E9;poque est en effet celle de savoir comment op&#x00E9;rer une synth&#x00E8;se entre la notion de libert&#x00E9; individuelle propre &#x00E0; la tradition lib&#x00E9;rale et le renouvellement de la notion de collectif soutenue par le solidarisme<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>. C&#x2019;est aussi dans le cadre de ce tournant politico-th&#x00E9;orique que la r&#x00E9;flexion sociologique sur l&#x2019;obligation se d&#x00E9;veloppe<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>. Ce tournant n&#x2019;autorise pourtant gu&#x00E8;re une interpr&#x00E9;tation du projet sociologique qui ferait de ce dernier un simple soutien &#x00AB;&#x00A0;scientifique&#x00A0;&#x00BB; &#x00E0; une forme renouvel&#x00E9;e de r&#x00E9;publicanisme. Et ce, d&#x2019;une part, parce que les sujets engag&#x00E9;s dans le discours r&#x00E9;publicain sont en bonne partie des sujets qui ne parlent pas la langue de la politique, mais celle d&#x2019;une discipline qui se constitue en d&#x00E9;passant l&#x2019;ordre argumentatif et th&#x00E9;orique propre &#x00E0; la politique moderne. D&#x2019;autre part, il faut prendre en consid&#x00E9;ration le ph&#x00E9;nom&#x00E8;ne <np pagenum="194"/>d&#x2019;&#x00E9;mergence de l&#x2019;&#x00C9;tat social<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>, sans laquelle le projet sociologique ne peut &#x00EA;tre compris. L&#x2019;&#x00C9;tat social consiste de ce point de vue en une instance politique capable de produire des transformations cognitives &#x2013; ces derni&#x00E8;res ne pouvant &#x00EA;tre r&#x00E9;duites &#x00E0; la formulation d&#x2019;un d&#x00E9;bat opposant seulement une conception lib&#x00E9;rale et une conception r&#x00E9;publicaine du politique<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>. Dans cette perspective, on peut ainsi davantage consid&#x00E9;rer le d&#x00E9;bat th&#x00E9;orique de cette &#x00E9;poque comme une interrogation sur les fondements de la politique moderne et de ses formes d&#x2019;autocompr&#x00E9;hension, plut&#x00F4;t que comme la promotion seule, mais pourtant bien r&#x00E9;elle, d&#x2019;un projet politique factuel.</alinea></para>
<para id="pa273"><alinea>Comme l&#x2019;a bien montr&#x00E9; Fran&#x00E7;ois Ewald, le d&#x00E9;placement de la notion d&#x2019;accident, qui, du domaine m&#x00E9;taphysique, moral et physique passe dans le domaine proprement social &#x2013; d&#x00E9;placement provoqu&#x00E9; par l&#x2019;invention de l&#x2019;&#x00C9;tat social &#x2013; ne repr&#x00E9;sente pas seulement un renouvellement de la rationalit&#x00E9; politique des modernes ; ce d&#x00E9;placement touche &#x00E9;galement &#x00E0; des aspects philosophiques essentiels de la pens&#x00E9;e moderne, notamment au rapport entre hasard et n&#x00E9;cessit&#x00E9;&#x00A0;:</alinea></para>
<para id="pa274">
<bloccitation>
<alinea>L&#x2019;accident ne renvoie plus &#x00E0; Dieu ni &#x00E0; sa providence ; il ne renvoie pas non plus &#x00E0; la faute des uns ou des autres. Il r&#x00E9;sulte du concours <marquage typemarq="italique">normal</marquage>, r&#x00E9;gulier des activit&#x00E9;s. De la qu&#x00EA;te m&#x00EA;me du bien comme du bien commun. Le paradoxe de ce type de mal est qu&#x2019;il ne na&#x00EE;t pas de la faute de l&#x2019;un ou de l&#x2019;autre, mais qu&#x2019;il r&#x00E9;sulte du concours des activit&#x00E9;s des uns et des autres. Il manifeste le lien social comme rapport de solidarit&#x00E9; et d&#x2019;interd&#x00E9;pendance<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa275"><alinea><np pagenum="195"/>Ces nouveaux rapports d&#x2019;interd&#x00E9;pendance d&#x00E9;placent &#x00E0; leur tour la question de l&#x2019;obligation des modernes, du rapport entre individu et loi, telle que le lib&#x00E9;ralisme l&#x2019;avait pos&#x00E9;e, et posent la question du rapport du sujet collectif &#x00E0; lui-m&#x00EA;me&#x00A0;:</alinea></para>
<para id="pa276">
<bloccitation>
<alinea>Surtout, le mal se logeant moins dans les individus que dans leurs rapports, on ne peut songer &#x00E0; le combattre en s&#x2019;en prenant individuellement aux individus. La &#x00AB;&#x00A0;soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB; se trouve n&#x00E9;cessairement institu&#x00E9;e comme source ou sujet d&#x2019;<marquage typemarq="italique">obligations</marquage>, elles-m&#x00EA;mes sociales [&#x2026;] La soci&#x00E9;t&#x00E9; a le droit de nous assujettir &#x00E0; des obligations positives&#x00A0;: les droits sociaux recouvrent et cachent autant d&#x2019;obligations, selon une logique o&#x00F9; l&#x2019;augmentation des droits ne peut conduire, au bout du compte, qu&#x2019;&#x00E0; leur transmutation en r&#x00E9;gime d&#x2019;obligations pures<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa277"><alinea>Pourquoi, d&#x00E8;s lors, se r&#x00E9;f&#x00E9;rer &#x00E0; Spinoza dans un tel contexte culturel ? Parce que, selon l&#x2019;hypoth&#x00E8;se que nous entendons d&#x00E9;fendre ici, ce dernier fournit une formulation radicalement originale au regard de la question que toute la sociologie classique place alors au centre de ses interrogations, &#x00E0; savoir&#x00A0;: la question de l&#x2019;obligation. Si la pens&#x00E9;e politique lib&#x00E9;rale, de Hobbes &#x00E0; Kant, avait, par l&#x2019;emploi de cette expression, cherch&#x00E9; &#x00E0; rendre compte du ph&#x00E9;nom&#x00E8;ne de l&#x2019;ob&#x00E9;issance en en faisant une synth&#x00E8;se entre volont&#x00E9; libre et loi souveraine, la pens&#x00E9;e de Spinoza d&#x00E9;passe, elle, compl&#x00E8;tement cette perspective. Spinoza fait de la volont&#x00E9; un rapport conscient au d&#x00E9;sir et du d&#x00E9;sir individuel une expression d&#x00E9;termin&#x00E9;e de la loi naturelle, tant immanente aux actions individuelles qu&#x2019;aux actions collectives. L&#x2019;ob&#x00E9;issance ne concerne pas les <marquage typemarq="italique">formes</marquage> <marquage typemarq="italique">de composition</marquage> <marquage typemarq="italique">rationnelle</marquage> de la volont&#x00E9; avec la loi, mais concerne un <marquage typemarq="italique">proc&#x00E8;s</marquage> <marquage typemarq="italique">de rationalisation continuelle</marquage> de la n&#x00E9;cessit&#x00E9; qui lie chaque action &#x00E0; une loi immanente. Si l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> est la science d&#x2019;un tel processus de rationalisation, le r&#x00F4;le de Spinoza dans le d&#x00E9;bat sociologique de cette &#x00E9;poque s&#x2019;explique par ce projet de fondation d&#x2019;une science capable de <marquage typemarq="italique">renouveler la compr&#x00E9;hension de l&#x2019;ob&#x00E9;issance</marquage>.</alinea></para>
<para id="pa278"><alinea>Les raisons de l&#x2019;originalit&#x00E9; de la pens&#x00E9;e spinoziste sont aujourd&#x2019;hui bien connues et ses cons&#x00E9;quences politiques de sa pens&#x00E9;e largement <np pagenum="196"/>exploit&#x00E9;es&#x00A0;: nous ne citerons ici que le d&#x00E9;passement de l&#x2019;individualisme moderne qu&#x2019;elle produit, sa th&#x00E9;orie naturaliste des affects-passions et des institutions, sa critique du contractualisme, son r&#x00E9;alisme conflictuel d&#x2019;origine machiav&#x00E9;lienne, sa critique du finalisme et de ses cons&#x00E9;quences anti-normatives ou encore sa conception du droit naturel comme perspective ind&#x00E9;passable et comme immanent &#x00E0; l&#x2019;&#x00E9;tat civil. En ce sens, l&#x2019;int&#x00E9;r&#x00EA;t que l&#x2019;on porte aujourd&#x2019;hui &#x00E0; Spinoza dans le champ des sciences sociales n&#x2019;est nullement surprenant et il nous semble de surcro&#x00EE;t qu&#x2019;il y a l&#x00E0; encore beaucoup &#x00E0; dire<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>. Si les &#x00E9;l&#x00E9;ments de sa pens&#x00E9;e, que nous avons &#x00E0; peine &#x00E9;num&#x00E9;r&#x00E9;s ici, d&#x00E9;finissent son horizon th&#x00E9;orique en m&#x00EA;me temps qu&#x2019;ils l&#x00E9;gitiment sa pr&#x00E9;sence dans le d&#x00E9;bat contemporain, ils sugg&#x00E8;rent &#x00E9;galement de discuter un certain nombre de dichotomies &#x00E0; travers lesquelles des alternatives conceptuelles propres &#x00E0; certaines approches m&#x00E9;thodologiques en sciences sociales semblent avoir &#x00E9;t&#x00E9; canonis&#x00E9;es&#x00A0;: nature/culture, individu/communaut&#x00E9;, naturalisme/constructivisme.</alinea></para>
<para id="pa279"><alinea>Il appara&#x00EE;t &#x00E0; ce propos n&#x00E9;cessaire d&#x2019;avancer une remarque pr&#x00E9;liminaire. Si ces cat&#x00E9;gories sembl&#x00E8;rent en effet souvent sugg&#x00E9;rer de v&#x00E9;ritables alternatives th&#x00E9;oriques, elles ne sont n&#x00E9;anmoins pas forc&#x00E9;ment en mesure de restituer l&#x2019;ambition th&#x00E9;orique qui a m&#x00FB; la sociologie classique. Cette derni&#x00E8;re a voulu d&#x00E9;passer la vision de la nature humaine qui &#x00E9;tait autant le fait de l&#x2019;individualisme utilitariste et lib&#x00E9;ral que du d&#x00E9;terminisme organiciste et naturaliste du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle. Or, l&#x2019;espace de la r&#x00E9;flexion sociologique sur le social ne peut se comprendre si l&#x2019;on ne tient pas compte de cette exigence th&#x00E9;orique et politique. De ce point de vue, plut&#x00F4;t que de se limiter &#x00E0; rep&#x00E9;rer des &#x00E9;l&#x00E9;ments de spinozisme dans la r&#x00E9;flexion sociologique, d&#x00E9;marche certes importante et l&#x00E9;gitime, il nous importera d&#x2019;analyser ici le sens th&#x00E9;orique d&#x2019;une telle pr&#x00E9;sence. Il s&#x2019;agira de mieux comprendre les enjeux historiques et politiques de la sociologie naissante qui expliquent la pertinence des r&#x00E9;f&#x00E9;rences de cette derni&#x00E8;re &#x00E0; Spinoza. Enfin, il s&#x2019;agit d&#x00E8;s lors, si l&#x2019;on estime devoir tenir compte du r&#x00F4;le jou&#x00E9; par le contexte historique dans la <np pagenum="197"/>d&#x00E9;termination des questions plus proprement &#x00E9;pist&#x00E9;mologiques, de comprendre l&#x2019;importance de Spinoza pour la th&#x00E9;orie sociologique contemporaine.</alinea></para>
<para id="pa280"><alinea>Cette d&#x00E9;marche, consistant &#x00E0; d&#x00E9;celer la pr&#x00E9;sence de Spinoza dans les sciences sociales, n&#x2019;est pas engag&#x00E9;e en raison seulement de l&#x2019;int&#x00E9;r&#x00EA;t historique qu&#x2019;elle pr&#x00E9;sente. Elle nous pr&#x00E9;vient plut&#x00F4;t du risque de l&#x2019;hypostasier dans un pr&#x00E9;sent absolu ; l&#x2019;&#x00E9;ternit&#x00E9; elle aussi &#x2013; au moins en tant qu&#x2019;exp&#x00E9;rience &#x2013; a une histoire. En premier lieu je d&#x00E9;finirai bri&#x00E8;vement le contexte intellectuel dans lequel se d&#x00E9;veloppent les usages et interpr&#x00E9;tations du spinozisme dans la France du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle, avant d&#x2019;identifier et de mettre en perspective les aspects convergents de la pens&#x00E9;e spinoziste et du d&#x00E9;bat de la sociologie classique. Dans cette perspective, nous pourrons alors montrer en quoi Spinoza a pu jouer un r&#x00F4;le fondamental dans l&#x2019;&#x0153;uvre de la premi&#x00E8;re g&#x00E9;n&#x00E9;ration des sociologues en France. Dans cette perspective, on se concentrera en particulier sur les pens&#x00E9;es d&#x2019;Alfred Fouill&#x00E9;e et Jean-Marie Guyau ainsi que sur celles de Ren&#x00E9; Worms et Alfred Espinas.</alinea></para>
</section1>
<section1 id="s1n31">
<titre>Entre spiritualisme et naturalisme&#x00A0;: la reconnaissance d&#x2019;une th&#x00E9;orie morale spinoziste</titre>
<para id="pa281"><alinea>La pens&#x00E9;e de Spinoza dans la culture philosophique fran&#x00E7;aise du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant>&#x00A0;si&#x00E8;cle se pr&#x00E9;sente sous deux formes&#x00A0;: elle fait l&#x2019;objet d&#x2019;une r&#x00E9;futation id&#x00E9;ologique et d&#x2019;une r&#x00E9;vision importante. C&#x2019;est par exemple le cas de la lecture de Spinoza d&#x00E9;fendue par l&#x2019;&#x00E9;cole spiritualiste de Victor Cousin<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>. Apr&#x00E8;s avoir d&#x2019;abord adopt&#x00E9; une lecture fortement influenc&#x00E9;e par celle d&#x2019;Hegel, le spiritualisme condamne le mat&#x00E9;rialisme spinozien, qui est dans un premier temps compris comme une distorsion du cart&#x00E9;sianisme. Par la suite, il souligne l&#x2019;h&#x00E9;ritage de la pens&#x00E9;e juive et religieuse dont cette pens&#x00E9;e lui semble d&#x00E9;positaire, de mani&#x00E8;re &#x00E0; en r&#x00E9;duire <np pagenum="198"/>l&#x2019;apport rationaliste<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>. Si le premier &#x00E0; avoir &#x00E9;dit&#x00E9; des &#x0153;uvres compl&#x00E8;tes de Spinoza, &#x00C9;mile Saisset, issu de l&#x2019;&#x00E9;cole spiritualiste, a sans doute eu le m&#x00E9;rite de proposer une lecture plus scientifique de son &#x0153;uvre, cela ne l&#x2019;a n&#x00E9;anmoins pas emp&#x00EA;ch&#x00E9; de condamner les cons&#x00E9;quences, de son point de vue, d&#x00E9;terministes, de la pens&#x00E9;e de Spinoza.</alinea></para>
<para id="pa282"><alinea>Si le spiritualisme souligne ainsi le caract&#x00E8;re ind&#x00E9;fendable des th&#x00E8;ses de Spinoza, la conviction que le rationalisme de Spinoza n&#x2019;est pas seulement un syst&#x00E8;me philosophique parmi d&#x2019;autres, mais qu&#x2019;il peut repr&#x00E9;senter un <marquage typemarq="italique">paradigme pour la connaissance scientifique</marquage> <marquage typemarq="italique">moderne</marquage>, commence pourtant &#x00E0; se r&#x00E9;pandre dans le milieu positiviste et naturaliste. Si la m&#x00E9;taphysique est par ailleurs tenue par Auguste Comte pour une connaissance secondaire au regard du savoir scientifique, certains positivistes con&#x00E7;oivent en revanche la m&#x00E9;taphysique de Spinoza comme une m&#x00E9;taphysique naturaliste. Paul Janet souligne ainsi la v&#x00E9;ritable convergence existant selon lui entre la pens&#x00E9;e spinoziste et la m&#x00E9;taphysique du saint-simonisme<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>.</alinea></para>
<para id="pa283"><alinea>Mais c&#x2019;est pourtant et de nouveau en raison de l&#x2019;influence qu&#x2019;exerce un membre &#x00AB;&#x00A0;dissident&#x00A0;&#x00BB; de l&#x2019;&#x00E9;cole spiritualiste, &#x00C9;tienne Vacherot, qu&#x2019;une nouvelle lecture de Spinoza commence &#x00E0; s&#x2019;imposer. Dans un ouvrage intitul&#x00E9; <marquage typemarq="italique">La M&#x00E9;taphysique et la Science. Principes de m&#x00E9;taphysique,</marquage> publi&#x00E9; en 1858, Vacherot revendique le r&#x00F4;le jou&#x00E9; par Spinoza dans la formation des th&#x00E8;ses positivistes<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>. C&#x2019;est le &#x00AB;&#x00A0;naturalisme&#x00A0;&#x00BB; de Spinoza qui est alors lu et consid&#x00E9;r&#x00E9; comme une v&#x00E9;ritable source d&#x2019;inspiration, <np pagenum="199"/>mais &#x00E9;galement comme un adversaire th&#x00E9;orique, par cette g&#x00E9;n&#x00E9;ration<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>. Le philosophe catholique Jean-Felix Nourisson adresse quant &#x00E0; lui un livre pol&#x00E9;mique &#x00E0; l&#x2019;encontre du naturalisme, livre dans lequel il se r&#x00E9;f&#x00E8;re &#x00E0; Spinoza et exprime sa conviction selon laquelle, &#x00AB;&#x00A0;critiquer les enseignements de Spinoza, c&#x2019;est critiquer ces th&#x00E9;ories m&#x00EA;mes, qui ne sont toutes que des vari&#x00E9;t&#x00E9;s du spinozisme, et que l&#x2019;on appellerait bien, en leur appliquant une d&#x00E9;nomination commune, le naturalisme contemporain<renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa284"><alinea>C&#x2019;est donc dans le milieu naturaliste, pourtant tr&#x00E8;s diff&#x00E9;renci&#x00E9; en son sein, que se d&#x00E9;veloppe la r&#x00E9;ception de la pens&#x00E9;e spinoziste &#x00E0; cette &#x00E9;poque et, comme le rappelle Janet, &#x00AB;&#x00A0;on peut dire que le point de vue de l&#x2019;unit&#x00E9; de la substance tend &#x00E0; pr&#x00E9;dominer en philosophie<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>&#x00A0;&#x00BB;. L&#x2019;essai d&#x2019;Ernest Renan paru &#x00E0; la Haye &#x00E0; l&#x2019;occasion du 200e anniversaire de la mort du philosophe en constitue &#x00E0; ce titre un t&#x00E9;moignage. Dans ce bref essai, on voit en effet &#x00E0; l&#x2019;&#x0153;uvre deux aspects importants de la r&#x00E9;ception naturaliste. Si, d&#x2019;un c&#x00F4;t&#x00E9;, la substance est tenue pour un absolu r&#x00E9;el face &#x00E0; l&#x2019;universalit&#x00E9; abstraite des m&#x00E9;taphysiques &#x00AB;&#x00A0;classiques&#x00A0;&#x00BB;, Spinoza, de l&#x2019;autre, ne serait pas en mesure, selon l&#x2019;auteur, de penser la transformation de ce r&#x00E9;el, sa pens&#x00E9;e &#x00E9;tant fig&#x00E9;e dans une &#x00E9;ternit&#x00E9; incapable de penser le changement&#x00A0;:</alinea></para>
<para id="pa285">
<bloccitation>
<alinea>Spinoza n&#x2019;arrive point &#x00E0; cet infini vivant et f&#x00E9;cond que la science de la nature et de l&#x2019;histoire nous montre pr&#x00E9;sidant dans l&#x2019;espace sans <np pagenum="200"/>bornes &#x00E0; un d&#x00E9;veloppement toujours de plus en plus intense ; mais &#x00E0; part quelque s&#x00E9;cheresse dans l&#x2019;expression, quelle grandeur dans cette inflexible d&#x00E9;duction g&#x00E9;om&#x00E9;trique [&#x2026;] Dieu est ainsi la pens&#x00E9;e absolue, la conscience universelle [&#x2026;] Spinoza ne vit clairement le progr&#x00E8;s universel [&#x2026;] mais il vit mieux que personne, l&#x2019;&#x00E9;ternelle identit&#x00E9; qui sert de base &#x00E0; toutes les &#x00E9;volutions passag&#x00E8;res<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa286"><alinea>Au sein de ce courant interpr&#x00E9;tatif naturaliste, qui s&#x2019;av&#x00E8;re tr&#x00E8;s utile pour d&#x00E9;finir les pr&#x00E9;misses de la r&#x00E9;flexion sociologique sur Spinoza, l&#x2019;auteur auquel nous devons pourtant pr&#x00EA;ter la plus grande attention est certainement Hippolyte Taine<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>, qui concentre sa r&#x00E9;flexion sur des champs d&#x2019;&#x00E9;tudes aussi diversifi&#x00E9;s que la critique litt&#x00E9;raire, l&#x2019;histoire politique ou encore la th&#x00E9;orie des sciences humaines<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>. Comme l&#x2019;avaient soulign&#x00E9; Durkheim dans un article de 1897 et, avant lui, Ren&#x00E9; Worms et Victor Delbos<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>, sa perspective naturaliste doit beaucoup &#x00E0; l&#x2019;&#x0153;uvre de Spinoza. Cette relecture part de l&#x2019;id&#x00E9;e qu&#x2019;il serait possible d&#x2019;utiliser les fondements rationalistes de la m&#x00E9;taphysique moderne, et particuli&#x00E8;rement ceux du rationalisme syst&#x00E9;matique spinozien, pour &#x00E9;laborer un rationalisme empirique. On est d&#x00E9;sormais bien loin &#x00E0; la fois des lectures spiritualistes voulant souligner le cart&#x00E9;sianisme contradictoire de Spinoza et des lectures panth&#x00E9;istes propre au romantisme. Spinoza peut maintenant et d&#x00E9;sormais &#x00EA;tre ainsi consid&#x00E9;r&#x00E9; comme le &#x00AB;&#x00A0;pr&#x00E9;curseur de la version la plus objectiviste des sciences sociales<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa287"><alinea>Taine n&#x2019;est pourtant pas l&#x2019;unique auteur &#x00E0; avoir introduit le concept de nature dans la r&#x00E9;flexion sociale de la seconde moiti&#x00E9; du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle. <np pagenum="201"/>Dans la p&#x00E9;riode situ&#x00E9;e entre les ann&#x00E9;es 1870 et les ann&#x00E9;es 1890, Herbert Spencer est de ce point de vue l&#x2019;auteur le plus lu et le plus comment&#x00E9; en France<renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>. Comme nous le verrons en d&#x00E9;tail chez Guyau, qui d&#x00E9;crira Spencer comme un &#x00AB;&#x00A0;Spinoza positiviste&#x00A0;&#x00BB;, et comme le souligne par ailleurs Delbos, m&#x00EA;me si Spinoza et l&#x2019;&#x00E9;cole utilitariste pr&#x00E9;sentent des points de convergence, &#x00AB;&#x00A0;ce qui dans l&#x2019;utilitarisme est con&#x00E7;u comme principe n&#x2019;est en r&#x00E9;alit&#x00E9; pour Spinoza qu&#x2019;une cons&#x00E9;quence<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>&#x00A0;&#x00BB;, l&#x2019;utilit&#x00E9; individuelle &#x00E9;tant pour Spinoza une expression finie de la tendance de l&#x2019;&#x00EA;tre infini &#x00E0; pers&#x00E9;v&#x00E9;rer en lui-m&#x00EA;me<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>.</alinea></para>
<para id="pa288"><alinea>Si l&#x2019;utilitarisme peut &#x00EA;tre lu &#x2013; et il l&#x2019;a d&#x2019;ailleurs &#x00E9;t&#x00E9; par cette g&#x00E9;n&#x00E9;ration de sociologues &#x2013; comme une radicalisation de l&#x2019;individualisme lib&#x00E9;ral, c&#x2019;est pr&#x00E9;cis&#x00E9;ment sur ce point que Spinoza, ind&#x00E9;pendamment de son naturalisme, apporte tout simplement quelque chose de nouveau &#x00E0; ces auteurs. Le spinozisme offre en effet une compr&#x00E9;hension scientifique et autonome des ph&#x00E9;nom&#x00E8;nes moraux qui r&#x00E9;pond, autant que son naturalisme, aux besoins th&#x00E9;oriques des nouvelles th&#x00E9;ories sociologiques. Se d&#x00E9;marquant sur ce point de l&#x2019;h&#x00E9;ritage h&#x00E9;g&#x00E9;lien, qui lisait la pens&#x00E9;e de Spinoza comme une pens&#x00E9;e panth&#x00E9;iste priv&#x00E9;e d&#x2019;une v&#x00E9;ritable pens&#x00E9;e morale parce qu&#x2019;incapable de penser la singularit&#x00E9; historique de la substance, la r&#x00E9;flexion sur Spinoza durant cette p&#x00E9;riode se renouvelle quant &#x00E0; elle gr&#x00E2;ce &#x00E0; la reconnaissance de cette dimension morale de sa pens&#x00E9;e.</alinea></para>
<para id="pa289"><alinea>&#x00C9;mile Boutroux fait &#x00E0; ce titre partie de ces auteurs chez qui on peut trouver une des r&#x00E9;flexions les plus importantes sur la morale chez Spinoza, et anticipe largement, notons-le, les lectures de Worms et de Delbos. Si l&#x2019;importance du philosophe dans l&#x2019;histoire de la sociologie fran&#x00E7;aise est certes souvent mentionn&#x00E9;e lorsque l&#x2019;on met au jour la forte influence que son livre <marquage typemarq="italique">De la contingence des lois de la nature</marquage> a pu avoir sur la pens&#x00E9;e durkheimienne<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>, l&#x2019;auteur nous propose &#x00E9;galement <np pagenum="202"/>une r&#x00E9;flexion tr&#x00E8;s int&#x00E9;ressante sur la pens&#x00E9;e spinoziste de la libert&#x00E9;<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>, dans un article provenant des &#x00AB;&#x00A0;travaux d&#x2019;&#x00C9;cole Normale&#x00A0;&#x00BB; r&#x00E9;dig&#x00E9; en 1867-1868 et publi&#x00E9; &#x00E0; titre posthume en 1924.</alinea></para>
<para id="pa290"><alinea>La question pos&#x00E9;e par Boutroux est la suivante&#x00A0;: comment penser la libert&#x00E9; de l&#x2019;homme dans le syst&#x00E8;me de Spinoza, si l&#x2019;homme ne peut &#x00EA;tre con&#x00E7;u que comme une modification de la substance, seule cause qui, &#x00E0; proprement parler, puisse &#x00EA;tre consid&#x00E9;r&#x00E9;e comme libre, parce qu&#x2019;agissant selon &#x00AB;&#x00A0;la seule n&#x00E9;cessit&#x00E9; de sa nature<renvoi id="re1no32" idref="no32" typeref="note">32</renvoi>&#x00A0;&#x00BB; ? Plut&#x00F4;t que d&#x2019;emp&#x00EA;cher une v&#x00E9;ritable r&#x00E9;flexion sur la libert&#x00E9;, une telle pens&#x00E9;e selon Boutroux comporte une r&#x00E9;flexion sur la libert&#x00E9; de l&#x2019;homme qui s&#x2019;exerce dans un &#x00E9;tat de n&#x00E9;cessit&#x00E9;. Et si l&#x2019;on doit expliquer toutes choses, quelles qu&#x2019;elles soient, par une seule m&#x00E9;thode, &#x00AB;&#x00A0;&#x00E0; savoir, par les lois et r&#x00E8;gles universelles de la nature<renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>&#x00A0;&#x00BB;, la libert&#x00E9; ne fait pas exception.</alinea></para>
<para id="pa291"><alinea>Boutroux fait reposer son analyse sur la distinction spinozienne entre une chose dont l&#x2019;essence implique l&#x2019;existence et une chose dont l&#x2019;essence au contraire ne l&#x2019;implique pas, c&#x2019;est-&#x00E0;-dire, sur la distinction de la substance et des modes ou, dans les termes de Boutroux, sur la distinction d&#x2019;une <marquage typemarq="italique">chose vraie</marquage> et d&#x2019;une <marquage typemarq="italique">chose v&#x00E9;ritable</marquage>. La <marquage typemarq="italique">libert&#x00E9; humaine</marquage> appartient en ce sens au second type de choses, dans la mesure o&#x00F9; son essence n&#x2019;implique pas l&#x2019;existence. Mais l&#x2019;on ne peut pour autant l&#x2019;expliquer qu&#x2019;en la rapportant &#x00E0; une cause vraie, c&#x2019;est-&#x00E0;-dire aux lois de la nature.</alinea></para>
<para id="pa292"><alinea>Il est donc tr&#x00E8;s int&#x00E9;ressant de remarquer d&#x00E8;s &#x00E0; pr&#x00E9;sent la pr&#x00E9;sence chez Boutroux d&#x2019;un argument visant &#x00E0; d&#x00E9;passer l&#x2019;alternative entre la condamnation spiritualiste de Spinoza et sa r&#x00E9;habilitation naturaliste. Selon l&#x2019;auteur, il ne s&#x2019;agit d&#x00E8;s lors pas uniquement pour Spinoza de s&#x2019;opposer simplement au libre arbitre, mais &#x00E9;galement d&#x2019;expliquer la <marquage typemarq="italique">n&#x00E9;cessit&#x00E9; de la croyance dans le libre arbitre</marquage> comme <marquage typemarq="italique">effet naturel produit par la conscience individuelle</marquage>&#x00A0;:</alinea></para>
<para id="pa293">
<bloccitation>
<alinea>Tout ce que peut et doit faire le philosophe, c&#x2019;est de rattacher [logiquement] la conscience du libre arbitre aux autres faits qui se produisent <np pagenum="203"/>dans l&#x2019;homme&#x00A0;: c&#x2019;est de montrer comment la conscience du libre arbitre fait n&#x00E9;cessairement partie du syst&#x00E8;me d&#x2019;affections qui constitue la nature humaine<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa294"><alinea>Nous n&#x2019;avons donc pas seulement affaire ici &#x00E0; une vision scientifique de la morale, mais &#x00E9;galement &#x00E0; un syst&#x00E8;me capable de rendre compte de l&#x2019;illusion du libre arbitre, d&#x00E9;sormais con&#x00E7;u comme une production ind&#x00E9;passable de la conscience individuelle&#x00A0;: &#x00AB;&#x00A0;Spinoza prouve ainsi que l&#x2019;homme, dans les conditions ordinaires, doit avoir conscience de poss&#x00E9;der le libre arbitre<renvoi id="re1no35" idref="no35" typeref="note">35</renvoi>.&#x00A0;&#x00BB; Par contre, la <marquage typemarq="italique">libert&#x00E9; r&#x00E9;elle</marquage>, c&#x2019;est-&#x00E0;-dire celle qui s&#x2019;&#x00E9;tablit en relation &#x00E0; la seule cause libre, la nature, ne peut &#x00EA;tre tenue pour l&#x2019;expression du libre arbitre humain&#x00A0;: &#x00AB;&#x00A0;Les &#x00EA;tres qui ne sont pas Dieu sont libres en proportion [de la portion de l&#x2019;essence divine] qu&#x2019;ils expriment<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>.&#x00A0;&#x00BB; Conna&#x00EE;tre la libert&#x00E9; d&#x2019;une action signifie donc &#x00E9;tablir une relation entre ces deux genres de libert&#x00E9;.</alinea></para>
<para id="pa295"><alinea>Une r&#x00E9;flexion sur la libert&#x00E9; capable d&#x2019;int&#x00E9;grer la pens&#x00E9;e de Spinoza doit donc penser la libert&#x00E9; dans sa dimension individuelle d&#x2019;une part, et donc reconna&#x00EE;tre que l&#x2019;autocompr&#x00E9;hension d&#x2019;un sujet en tant que volont&#x00E9; libre est une dimension ind&#x00E9;passable, mais &#x00E9;galement et d&#x2019;autre part en termes de libert&#x00E9; r&#x00E9;elle, comme libert&#x00E9; propre &#x00E0; la conscience scientifique<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>. Si la probl&#x00E9;matique qui reste ouverte est celle qui interroge la relation de ces deux dimensions de la libert&#x00E9; entre elles, ni la radicalisation au sens individuel de la notion de libert&#x00E9; propre &#x00E0; l&#x2019;utilitarisme, ni la sublimation de la libert&#x00E9; dans une dimension purement supra-individuelle propre au naturalisme cette fois, n&#x2019;apparaissent d&#x00E9;sormais constituer des r&#x00E9;ponses v&#x00E9;ritablement satisfaisantes.</alinea></para>
<para id="pa296"><alinea><np pagenum="204"/>Nous savons par ailleurs comment cette question de la libert&#x00E9; a elle aussi &#x00E9;t&#x00E9; plac&#x00E9;e au centre du d&#x00E9;bat et de quelle mani&#x00E8;re elle a fait l&#x2019;objet d&#x2019;un traitement autonome dans la c&#x00E9;l&#x00E8;bre lecture de Delbos<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi>. La lecture de ce dernier, comme a pu le souligner Matheron, reste influenc&#x00E9;e par la lecture id&#x00E9;aliste allemande<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>. Il &#x00E9;tait &#x00E0; cette &#x00E9;poque impossible de concevoir l&#x2019;originalit&#x00E9; de la pens&#x00E9;e spinoziste dans l&#x2019;histoire de la philosophie moderne de fa&#x00E7;on &#x00AB;&#x00A0;oppositive&#x00A0;&#x00BB; et critique face &#x00E0; l&#x2019;id&#x00E9;alisme et au romantisme. Celle de Spinoza reste, selon Delbos, un &#x00AB;&#x00A0;id&#x00E9;alisme concret<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa297"><alinea>Ces aspects sont r&#x00E9;siduels malgr&#x00E9; les &#x00E9;vidents m&#x00E9;rites de la lecture de Delbos. Si cette reconnaissance d&#x2019;une autonomie du probl&#x00E8;me moral, rendue possible gr&#x00E2;ce &#x00E0; l&#x2019;&#x00E9;laboration d&#x2019;un syst&#x00E8;me rationnel rigoureux, traverse et hante, comme je le montrerai, la r&#x00E9;ception sociologique de Spinoza au cours de deux d&#x00E9;cennies pr&#x00E9;c&#x00E9;dant la parution de l&#x2019;ouvrage de Delbos, gr&#x00E2;ce &#x00E0; ce dernier ces &#x00E9;l&#x00E9;ments sont pour la premi&#x00E8;re fois syst&#x00E9;matis&#x00E9;s de mani&#x00E8;re coh&#x00E9;rente. Une conception rationnelle du syst&#x00E8;me moral et la reconnaissance de la relativit&#x00E9; de toutes les morales normatives repr&#x00E9;sentent ainsi pour Delbos le <marquage typemarq="italique">quid</marquage> de la vision spinoziste des ph&#x00E9;nom&#x00E8;nes moraux&#x00A0;:</alinea></para>
<para id="pa298">
<bloccitation>
<alinea>Selon Spinoza, comme selon tous les philosophes qui s&#x2019;inspirent de sa pens&#x00E9;e, le probl&#x00E8;me moral ne peut ni &#x00EA;tre exclusivement pos&#x00E9; en soi, ni &#x00EA;tre trait&#x00E9; avec les seules donn&#x00E9;es de la conscience [&#x2026;] Les formes morales de l&#x2019;activit&#x00E9; ne sauraient &#x00EA;tre l&#x2019;objet d&#x2019;une d&#x00E9;finition absolue, car elles sont essentiellement relatives, et une d&#x00E9;finition absolue ne peut s&#x2019;appliquer &#x00E0; rien de relatif<renvoi id="re1no41" idref="no41" typeref="note">41</renvoi>.</alinea>
</bloccitation>
</para>
</section1>
<section1 id="s1n32">
<titre>Nature du collectif et autonomie du social</titre>
<para id="pa299"><alinea><np pagenum="205"/>Si la r&#x00E9;ception de la pens&#x00E9;e de Spinoza ant&#x00E9;rieure &#x00E0; l&#x2019;ouvrage de Delbos se partage donc entre des lectures naturalistes d&#x2019;un c&#x00F4;t&#x00E9; et la reconnaissance d&#x2019;une th&#x00E9;orie morale spinoziste de l&#x2019;autre, la r&#x00E9;flexion sociologique sur le social s&#x2019;&#x00E9;labore sur la base d&#x2019;une opposition entre le naturalisme et le nominalisme, ainsi qu&#x2019;entre le droit naturel et le droit positif.</alinea></para>
<para id="pa300"><alinea>De m&#x00EA;me que les th&#x00E9;oriciens du droit naturel, l&#x2019;organicisme revendique le caract&#x00E8;re normatif de la nature, mais op&#x00E8;re d&#x2019;une mani&#x00E8;re diff&#x00E9;rente. Il refuse ainsi l&#x2019;id&#x00E9;e que les lois de la nature puissent &#x00EA;tre consid&#x00E9;r&#x00E9;es comme des lois de justice. La le&#x00E7;on de John Stuart Mill n&#x2019;est alors en ce sens pas pass&#x00E9;e inaper&#x00E7;ue. Le fait qu&#x2019;un ph&#x00E9;nom&#x00E8;ne soit naturel n&#x2019;implique en effet absolument pas qu&#x2019;il puisse &#x00E9;galement &#x00EA;tre consid&#x00E9;r&#x00E9; comme juste. Plan normatif et plan naturel, valeurs et lois naturelles, n&#x2019;entretiennent dans cette perspective aucun rapport de causalit&#x00E9; directe&#x00A0;:</alinea></para>
<para id="pa301">
<bloccitation>
<alinea>Quant &#x00E0; la vertu de justice, on peut pr&#x00E9;sumer qu&#x2019;elle est tr&#x00E8;s g&#x00E9;n&#x00E9;ralement consid&#x00E9;r&#x00E9;e comme directement implant&#x00E9;e dans notre c&#x0153;ur par la nature, tellement est g&#x00E9;n&#x00E9;ralis&#x00E9;e l&#x2019;expression &#x00AB;&#x00A0;justice naturelle&#x00A0;&#x00BB;. Je crois cependant que le sentiment de justice a une origine totalement artificielle, et que l&#x2019;id&#x00E9;e de justice &#x00AB;&#x00A0;naturelle&#x00A0;&#x00BB; ne pr&#x00E9;c&#x00E8;de pas, mais qu&#x2019;elle suit, celle de justice conventionnelle<renvoi id="re1no42" idref="no42" typeref="note">42</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa302"><alinea>Ce d&#x00E9;tachement entre nature et norme est d&#x2019;une tr&#x00E8;s grande importance pour la r&#x00E9;flexion sur le statut &#x00E9;pist&#x00E9;mologique de la sociologie. La d&#x00E9;solidarisation des id&#x00E9;es de lois de nature et de justice sera op&#x00E9;r&#x00E9;e dans certains cas pour revendiquer le statut &#x00AB;&#x00A0;naturel&#x00A0;&#x00BB; de certaines lois sociales, et permettra ainsi de d&#x00E9;finir l&#x2019;objectivit&#x00E9; du domaine social de mani&#x00E8;re &#x00E0; lui opposer la nature d&#x00E9;lib&#x00E9;rative du domaine politique. Dans d&#x2019;autres cas, la soci&#x00E9;t&#x00E9; sera entendue comme &#x00E9;trang&#x00E8;re au domaine des lois de la nature. Mill par exemple utilisera cette &#x00AB;&#x00A0;&#x00E9;tranget&#x00E9;&#x00A0;&#x00BB; de la soci&#x00E9;t&#x00E9; face &#x00E0; la nature, afin de radicaliser l&#x2019;individualisme lib&#x00E9;ral, et ce, en recourant &#x00E0; la loi de maximisation des int&#x00E9;r&#x00EA;ts. Si la justice humaine est &#x00E9;trang&#x00E8;re &#x00E0; une quelconque d&#x00E9;termination naturelle, c&#x2019;est d&#x00E8;s lors <np pagenum="206"/>dans le principe r&#x00E9;gulateur du besoin individuel qu&#x2019;il faut chercher un crit&#x00E8;re. La reconnaissance d&#x2019;une autonomie du social exige ainsi que soit produite une conception diff&#x00E9;rente de l&#x2019;homme, capable non pas de substantialiser sa nature par une d&#x00E9;finition <marquage typemarq="italique">a priori</marquage>, mais plut&#x00F4;t de la caract&#x00E9;riser en la rapportant &#x00E0; un r&#x00E9;seau de d&#x00E9;terminations mutuelles d&#x2019;ordre moral, affectif et imitatif.</alinea></para>
<para id="pa303"><alinea>L&#x2019;analyse de ces deux orientations de la pens&#x00E9;e du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle permet de mettre au jour deux aspects importants du contexte intellectuel dans lequel se d&#x00E9;veloppe le savoir sociologique en France<renvoi id="re1no43" idref="no43" typeref="note">43</renvoi>. L&#x2019;existence du domaine social doit en effet &#x00EA;tre expliqu&#x00E9;e en recourant &#x00E0; des formes de r&#x00E9;gularit&#x00E9;, propres au domaine naturel, mais elle ne peut n&#x00E9;anmoins &#x00EA;tre r&#x00E9;duite &#x00E0; celles-ci, la dimension sociale propre aux obligations morales ne pouvant elle-m&#x00EA;me &#x00EA;tre r&#x00E9;duite aux r&#x00E9;gularit&#x00E9;s de la nature. Si la nature est donc une condition n&#x00E9;cessaire, mais non suffisante de la compr&#x00E9;hension des ph&#x00E9;nom&#x00E8;nes sociaux, c&#x2019;est encore une fois le rapport entre ces deux dimensions qu&#x2019;il faut envisager pour pouvoir revendiquer une connaissance scientifique de la morale. Certainement, cette connaissance ne peut pas non plus ni davantage &#x00EA;tre r&#x00E9;duite &#x00E0; celle des abstractions du droit naturel &#x2013; r&#x00E9;duisant, dans sa forme lib&#x00E9;rale, la soci&#x00E9;t&#x00E9; &#x00E0; un agr&#x00E9;gat d&#x2019;individus &#x2013; qu&#x2019;&#x00E0; celle de la seule force de contrainte qu&#x2019;exercent les lois positives &#x2013; propre aux conceptions souverainistes de l&#x2019;&#x00C9;tat. Mais reconna&#x00EE;tre une autonomie &#x00E0; la morale, sans pour autant la soustraire au domaine naturel, a conduit, dans la conjoncture th&#x00E9;orico-politique prise en charge par la pens&#x00E9;e sociologique naissante, &#x00E0; reconna&#x00EE;tre qu&#x2019;une soci&#x00E9;t&#x00E9; peut &#x00EA;tre naturelle, c&#x2019;est-&#x00E0;-dire constituer un collectif exprimant une causalit&#x00E9; propre, un collectif source d&#x2019;obligation. Il s&#x2019;agissait alors de penser une obligation sociale se d&#x00E9;marquant autant de l&#x2019;auto-obligation subjective des individus du droit naturel que du pouvoir absolutisant de la souverainet&#x00E9;.</alinea></para>
<para id="pa304"><alinea>Si ce collectif a &#x00E9;t&#x00E9; pens&#x00E9;, depuis l&#x2019;apparition des th&#x00E9;ories modernes de l&#x2019;obligation, comme une composition ou un assemblage <np pagenum="207"/>de la volont&#x00E9; singuli&#x00E8;re avec une loi partag&#x00E9;e<renvoi id="re1no44" idref="no44" typeref="note">44</renvoi>, ce principe en tant que tel est pourtant incapable d&#x2019;expliquer le fondement collectif&#x00A0;de l&#x2019;exercice de la volont&#x00E9; singuli&#x00E8;re, parce qu&#x2019;il pense l&#x2019;institution du collectif comme un passage logique et/ou chronologique d&#x2019;un &#x00E9;tat de nature &#x2013; individuel &#x2013; &#x00E0; un &#x00E9;tat civil &#x2013; collectif. Pour cette raison, l&#x2019;&#x00E9;mergence du concept de &#x00AB;&#x00A0;social&#x00A0;&#x00BB; &#x00E0; partir du <marquage typemarq="petitecap">xviii</marquage><exposant>e</exposant> si&#x00E8;cle co&#x00EF;ncide avec une tentative de nommer, exprimer ou formaliser un <marquage typemarq="italique">Nous</marquage> &#x00E0; partir d&#x2019;une renaturalisation du collectif<renvoi id="re1no45" idref="no45" typeref="note">45</renvoi>.</alinea></para>
<para id="pa305"><alinea>Au <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle, le discours de l&#x2019;&#x00E9;conomie politique tout comme celui de la pens&#x00E9;e sociale postr&#x00E9;volutionnaire faisaient reposer la possibilit&#x00E9; de l&#x2019;&#x00E9;mergence du social sur une critique de la dimension volontariste, propre au nominalisme et au lib&#x00E9;ralisme moderne. Mais la nature du social ne peut &#x00EA;tre comprise par ce discours que si l&#x2019;on d&#x00E9;passe la dichotomie entre un exercice singulier et l&#x2019;exercice collectif de la volont&#x00E9;<renvoi id="re1no46" idref="no46" typeref="note">46</renvoi>. En ce sens, tant la pens&#x00E9;e conservatrice que le discours de l&#x2019;&#x00E9;conomie politique d&#x00E9;passent le volontarisme nominaliste au nom d&#x2019;un r&#x00E9;alisme renouvel&#x00E9;. La loi de la maximisation des int&#x00E9;r&#x00EA;ts de l&#x2019;&#x00E9;conomie politique, mais &#x00E9;galement la loi th&#x00E9;ologico-politique de la pens&#x00E9;e conservatrice<renvoi id="re1no47" idref="no47" typeref="note">47</renvoi> s&#x2019;exercent d&#x2019;ailleurs ind&#x00E9;pendamment&#x00A0;dudit assemblage des volont&#x00E9;s. Pour cette raison, la premi&#x00E8;re peut &#x00EA;tre trait&#x00E9;e comme un objet de science et la seconde comme un objet de foi, mais elles ne peuvent ni l&#x2019;une ni l&#x2019;autre faire l&#x2019;objet de d&#x00E9;lib&#x00E9;rations. Parall&#x00E8;lement, le droit naturel ne peut tout d&#x2019;abord plus fournir un crit&#x00E8;re de l&#x00E9;gitimation politique, ce r&#x00F4;le incombant d&#x00E9;sormais &#x00E0; la <np pagenum="208"/>Constitution. Il ne peut ensuite plus constituer une ressource critique capable de l&#x00E9;gitimer la d&#x00E9;sob&#x00E9;issance face &#x00E0; l&#x2019;ordre constitu&#x00E9;<renvoi id="re1no48" idref="no48" typeref="note">48</renvoi>.</alinea></para>
<para id="pa306"><alinea>Le d&#x00E9;bat sociologique qui se d&#x00E9;veloppe &#x00E0; partir de 1870 est strictement li&#x00E9; &#x00E0; ces transformations intellectuelles, mais il est cependant m&#x00FB; par un besoin politique qui ne se laisse gu&#x00E8;re int&#x00E9;grer dans ce cadre. L&#x2019;&#x00E9;laboration sociologique du concept d&#x2019;un <marquage typemarq="italique">vouloir collectif</marquage>, source d&#x2019;obligation capable de d&#x00E9;passer les apories de l&#x2019;individualisme lib&#x00E9;ral, tout autant que son hypostase dans la tradition r&#x00E9;volutionnaire, constitue alors une strat&#x00E9;gie visant &#x00E0; remettre &#x00E0; l&#x2019;ordre du jour la question politique pos&#x00E9;e par la r&#x00E9;volution. En ce sens, comme l&#x2019;affirmera Durkheim dans son essai sur les Principes de 1789, &#x00AB;&#x00A0;Qu&#x2019;on le regrette ou non, la R&#x00E9;volution fran&#x00E7;aise, d&#x2019;objet de foi qu&#x2019;elle &#x00E9;tait, devient de plus en plus un objet de science<renvoi id="re1no49" idref="no49" typeref="note">49</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa307"><alinea>Si, pour la m&#x00EA;me raison, Durkheim reconna&#x00EE;tra dans la <marquage typemarq="italique">volont&#x00E9; g&#x00E9;n&#x00E9;rale</marquage> de Rousseau un passage essentiel vers la d&#x00E9;couverte de l&#x2019;autonomie du social<renvoi id="re1no50" idref="no50" typeref="note">50</renvoi>, la premi&#x00E8;re g&#x00E9;n&#x00E9;ration des sociologues fran&#x00E7;ais s&#x2019;adressera en revanche elle, de mani&#x00E8;re plus ou moins explicite et coh&#x00E9;rente, au concept spinoziste de <marquage typemarq="italique">puissance</marquage>.</alinea></para>
<para id="pa308"><alinea>L&#x2019;effort de d&#x00E9;passement des conceptions classiques de l&#x2019;obligation dans lequel se lancent plusieurs sociologues de cette &#x00E9;poque montre bien cette n&#x00E9;cessit&#x00E9; d&#x2019;un d&#x00E9;passement du naturalisme d&#x00E9;terministe du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle. C&#x2019;est le cas d&#x2019;Alfred Espinas et d&#x2019;Alfred Fouill&#x00E9;e dont la r&#x00E9;flexion, nous le verrons, sera tr&#x00E8;s influenc&#x00E9;e par la pens&#x00E9;e de Spinoza. Et Espinas est certainement l&#x2019;un des auteurs chez lequel la probl&#x00E9;matique naturaliste appara&#x00EE;t la plus centrale dans sa d&#x00E9;finition du domaine social. Si l&#x2019;association doit &#x00EA;tre consid&#x00E9;r&#x00E9;e comme un fait naturel, la construction d&#x2019;une v&#x00E9;ritable unit&#x00E9; ne peut se passer de ladite association au moment o&#x00F9; les individus s&#x2019;obligent de mani&#x00E8;re consciente &#x00E0; entrer dans des rapports de coop&#x00E9;ration. C&#x2019;est ce qu&#x2019;Espinas appelle le <np pagenum="209"/>&#x00AB;&#x00A0;consensus organique<renvoi id="re1no51" idref="no51" typeref="note">51</renvoi>&#x00A0;&#x00BB;. La conscience morale s&#x2019;exerce <marquage typemarq="italique">dans</marquage> et non <marquage typemarq="italique">contre</marquage> des conditions de coop&#x00E9;ration naturelle. Si cette intuition est certainement commune &#x00E0; l&#x2019;organicisme de Spencer, Espinas est bien loin de concevoir la soci&#x00E9;t&#x00E9;, comme le soulignera &#x00E9;galement Durkheim dans les pages fameuses de <marquage typemarq="italique">La Division du travail social</marquage>, comme le produit d&#x2019;une simple convergence naturelle des int&#x00E9;r&#x00EA;ts individuels.</alinea></para>
<para id="pa309"><alinea>Fouill&#x00E9;e, qui tente de reconna&#x00EE;tre une autonomie &#x00E0; la dimension morale des soci&#x00E9;t&#x00E9;s, tout en acceptant ses d&#x00E9;terminations naturelles, pense le consensus entre individus en termes de <marquage typemarq="italique">contrat</marquage><renvoi id="re1no52" idref="no52" typeref="note">52</renvoi>. D&#x2019;une toute autre mani&#x00E8;re que le font toutes les th&#x00E9;ories classiques du contrat, c&#x2019;est dans la nature en tant qu&#x2019;organisme que la soci&#x00E9;t&#x00E9; trouve son origine<renvoi id="re1no53" idref="no53" typeref="note">53</renvoi>. La notion d&#x2019;&#x00AB;&#x00A0;organisme contractuel&#x00A0;&#x00BB; se d&#x00E9;veloppe ainsi dans ce contexte afin de rendre compte de <marquage typemarq="italique">ce venir &#x00E0; la conscience du vouloir naturel</marquage> de la soci&#x00E9;t&#x00E9;<renvoi id="re1no54" idref="no54" typeref="note">54</renvoi>.</alinea></para>
<para id="pa310"><alinea>Plut&#x00F4;t que de se d&#x00E9;velopper au sein d&#x2019;une simple opposition ou d&#x2019;un simple choix entre nature et morale, l&#x2019;espace th&#x00E9;orique du social trouve son point de d&#x00E9;part dans et se d&#x00E9;finit de mani&#x00E8;re &#x00E0; r&#x00E9;pondre &#x00E0; un besoin de synth&#x00E8;se de ces deux aspects.</alinea></para>
<para id="pa311"><alinea>Il appara&#x00EE;t ainsi ais&#x00E9; d&#x2019;imaginer comment la pens&#x00E9;e de Spinoza, partag&#x00E9;e entre des lectures naturalistes et des lectures qui commencent &#x00E0; souligner son traitement du monde moral comme monde autonome, a pu fournir des arguments &#x00E0; ce champ intellectuel en pleine transformation. L&#x2019;ambivalence entre nature et obligation morale propre &#x00E0; la r&#x00E9;flexion de la sociologie classique se d&#x00E9;finit d&#x00E8;s lors dans le cadre d&#x2019;un tournant intellectuel et, en l&#x2019;occurrence, comme nous entendons le d&#x00E9;montrer, dans un <marquage typemarq="italique">moment</marquage> qui touche directement &#x00E0; la th&#x00E9;orie de la morale et &#x00E0; la politique de Spinoza.</alinea></para>
</section1>
<section1 id="s1n33">
<titre>Spinozisme et obligation du social&#x00A0;: Alfred Fouill&#x00E9;e et Jean-Marie Guyau</titre>
<para id="pa312"><alinea><np pagenum="210"/>Le premier auteur sur lequel se concentrera notre analyse du r&#x00F4;le que Spinoza a pu jouer dans le d&#x00E9;bat sociologique est Alfred Fouill&#x00E9;e. Si, comme nous l&#x2019;avons soulign&#x00E9;, l&#x2019;un des principaux enjeux de la sociologie &#x00E0; cette &#x00E9;poque est de concilier une vision naturaliste de l&#x2019;homme et un renouvellement de la r&#x00E9;flexion de la sph&#x00E8;re morale et de la libert&#x00E9; humaine, le premier ouvrage publi&#x00E9; par Fouill&#x00E9;e, <marquage typemarq="italique">La Libert&#x00E9; et le d&#x00E9;terminisme</marquage>, contribue tr&#x00E8;s certainement &#x00E0; ce projet.</alinea></para>
<para id="pa313"><alinea>La pens&#x00E9;e sociologique, dans la vision de Fouill&#x00E9;e, doit r&#x00E9;pondre &#x00E0; un besoin de synth&#x00E8;se entre nature et libert&#x00E9;. Ce besoin appara&#x00EE;t &#x00E0; partir du moment o&#x00F9; l&#x2019;on reconna&#x00EE;t que l&#x2019;action humaine n&#x2019;a non pas pour cause l&#x2019;intention consciente du sujet mais est d&#x00E9;termin&#x00E9;e par des causes externes (ou internes, mais inconscientes). Cette question, comme le rappelle d&#x00E9;j&#x00E0; Fouill&#x00E9;e dans les premi&#x00E8;res pages de son livre d&#x00E9;di&#x00E9; au d&#x00E9;terminisme, recoupe une question proprement spinoziste&#x00A0;: &#x00AB;&#x00A0;Ces consid&#x00E9;rations nous am&#x00E8;nent devant le probl&#x00E8;me de Spinoza&#x00A0;: est-ce l&#x2019;ignorance des causes de l&#x2019;acte qui nous donne l&#x2019;id&#x00E9;e de notre libert&#x00E9;<renvoi id="re1no55" idref="no55" typeref="note">55</renvoi> ?&#x00A0;&#x00BB; Si Fouill&#x00E9;e rejette la pertinence de cette question dans sa d&#x00E9;marche purement spinoziste, ce n&#x2019;est pas parce qu&#x2019;elle ne touche pas &#x00E0; une probl&#x00E9;matique v&#x00E9;ritable, mais parce qu&#x2019;il pense que &#x00AB;&#x00A0;[c]e n&#x2019;est pas l&#x2019;ignorance des causes produisant un acte quelconque qui peut engendrer l&#x2019;id&#x00E9;e de libert&#x00E9; ; c&#x2019;est l&#x2019;ignorance des causes d&#x2019;une <marquage typemarq="italique">d&#x00E9;termination volontaire et intentionnelle</marquage><renvoi id="re1no56" idref="no56" typeref="note">56</renvoi>&#x00A0;&#x00BB;. Spinoza, comme le d&#x00E9;montre l&#x2019;usage souvent critique que Fouill&#x00E9;e en fait dans son &#x0153;uvre, ne propose pas de solution &#x00E0; ces questions. Le type de questions pos&#x00E9;es dans sa philosophie semble &#x00EA;tre en fait plus proche de celui sur lequel la sociologie fonde son domaine &#x00E9;pist&#x00E9;mologique.</alinea></para>
<para id="pa314"><alinea>M&#x00EA;me si Fouill&#x00E9;e pousse souvent sa lecture de Spinoza dans le sens de la vulgate de l&#x2019;interpr&#x00E9;tation fataliste, son syst&#x00E8;me semble n&#x00E9;anmoins y d&#x00E9;couvrir une possible conciliation du d&#x00E9;terminisme et de la libert&#x00E9;. C&#x2019;est sur ce point que Fouill&#x00E9;e utilise dans l&#x2019;&#x0153;uvre cit&#x00E9;e <np pagenum="211"/>auparavant &#x2013; et il d&#x00E9;diera en tout trois livres &#x00E0; l&#x2019;explicitation de ce concept &#x2013; la formule des <marquage typemarq="italique">id&#x00E9;es-forces</marquage><renvoi id="re1no57" idref="no57" typeref="note">57</renvoi>. Une id&#x00E9;e-force est une id&#x00E9;e qui enveloppe en soi une force de performation active. En ce sens, l&#x2019;id&#x00E9;al est un &#x00AB;&#x00A0;possible d&#x00E9;sirable<renvoi id="re1no58" idref="no58" typeref="note">58</renvoi>&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire qu&#x2019;il est enracin&#x00E9; dans des lois d&#x00E9;termin&#x00E9;es et refuse le libre arbitre&#x00A0;:</alinea></para>
<para id="pa315">
<bloccitation>
<alinea>On le voit, dans sa partie purement scientifique, la morale des id&#x00E9;es forces est d&#x00E9;terministe&#x00A0;: elle ne peut admettre, comme ayant une valeur positive, d&#x2019;autre libert&#x00E9; que <marquage typemarq="italique">l&#x2019;id&#x00E9;e m&#x00EA;me de la libert&#x00E9; avec son action essentielle</marquage>, qui est une <marquage typemarq="italique">auto-d&#x00E9;termination</marquage> [&#x2026;] Nous ne supposerons donc, dans la partie <marquage typemarq="italique">exclusivement scientifique</marquage> de la morale, aucun <marquage typemarq="italique">liberum arbitrium indifferentiae</marquage>, aucun <marquage typemarq="italique">commencement absolu</marquage> de s&#x00E9;rie&#x00A0;: nous poserons simplement la loi de casualit&#x00E9;<renvoi id="re1no59" idref="no59" typeref="note">59</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa316"><alinea>Dans le m&#x00EA;me temps, le sujet n&#x2019;est pas simplement m&#x00FB; de l&#x2019;ext&#x00E9;rieur, mais se transforme au fur et &#x00E0; mesure, proportionnellement &#x00E0; la connaissance objective d&#x2019;un processus d&#x00E9;termin&#x00E9;&#x00A0;: &#x00AB;<marquage typemarq="italique">&#x00A0;le subjectif arrive &#x00E0; transformer</marquage> <marquage typemarq="italique">l&#x2019;objectif en s&#x2019;objectivant lui-m&#x00EA;me &#x00E0; mesure qu&#x2019;il se con&#x00E7;oit</marquage><renvoi id="re1no60" idref="no60" typeref="note">60</renvoi>&#x00A0;&#x00BB;<marquage typemarq="italique">.</marquage> Le d&#x00E9;terminisme ne nous emp&#x00EA;che donc pas d&#x2019;entreprendre une action libre et orient&#x00E9;e vers le futur car la dimension consciente d&#x2019;un choix s&#x2019;installe, pour ainsi dire, dans un mouvement d&#x2019;affirmation positive de l&#x2019;&#x00EA;tre&#x00A0;:</alinea></para>
<para id="pa317">
<bloccitation>
<alinea>Qu&#x2019;on ne s&#x2019;&#x00E9;tonne donc plus de voir Spinoza tracer des r&#x00E8;gles de conduite&#x00A0;: ces r&#x00E8;gles sont des descriptions de l&#x2019;id&#x00E9;al qui s&#x2019;adressent &#x00E0; l&#x2019;intelligence ; si ces descriptions sont assez claires et assez belles pour nous &#x00E9;mouvoir, nous seront port&#x00E9;s n&#x00E9;cessairement dans la direction que Spinoza nous indique<renvoi id="re1no61" idref="no61" typeref="note">61</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa318"><alinea><np pagenum="212"/>Dans un &#x00E9;change &#x00E9;pistolaire avec le normalien M. Foncin, Fouill&#x00E9;e, sollicit&#x00E9; par son coll&#x00E8;gue, cherchait d&#x00E9;j&#x00E0; &#x00E0; r&#x00E9;pondre &#x00E0; une interrogation formul&#x00E9;e en ces termes par le premier&#x00A0;: &#x00AB;&#x00A0;Explique-moi comment le fataliste Spinoza peut &#x00EA;tre en m&#x00EA;me temps un moraliste aust&#x00E8;re ?&#x00A0;&#x00BB; En d&#x2019;autres termes, il s&#x2019;agit de comprendre pourquoi une vision scientifique des d&#x00E9;terminations morales ne conduit pas &#x00E0; renoncer &#x00E0; la conduite morale, mais permet bien plut&#x00F4;t de d&#x00E9;finir une morale v&#x00E9;ritable. Il s&#x2019;agit donc de r&#x00E9;concilier n&#x00E9;cessit&#x00E9; et libert&#x00E9;. Comme le rappelle son biographe&#x00A0;:</alinea></para>
<para id="pa319">
<bloccitation>
<alinea>Au cours de cette correspondance, Fouill&#x00E9;e finit par chercher les moyens de concilier le d&#x00E9;terminisme avec la libert&#x00E9; morale, et exprima, pour la premi&#x00E8;re fois le r&#x00F4;le que pourrait jouer l&#x2019;id&#x00E9;e m&#x00EA;me de la libert&#x00E9; et celle de la moralit&#x00E9;<renvoi id="re1no62" idref="no62" typeref="note">62</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa320"><alinea>Le monisme immanentiste de Fouill&#x00E9;e se d&#x00E9;veloppe sur la base d&#x2019;une conciliation de la force et de la conscience, de la puissance et de l&#x2019;obligation, du d&#x00E9;terminisme et de la libert&#x00E9;, du d&#x00E9;sirable et du n&#x00E9;cessaire. Si la pens&#x00E9;e de Spinoza est souvent consid&#x00E9;r&#x00E9;e comme une position optimiste, fataliste et si &#x2013; de mani&#x00E8;re coh&#x00E9;rente avec l&#x2019;interpr&#x00E9;tation id&#x00E9;aliste &#x2013; elle est associ&#x00E9;e &#x00E0; l&#x2019;&#x00E9;l&#x00E9;atisme<renvoi id="re1no63" idref="no63" typeref="note">63</renvoi>, c&#x2019;est &#x00E0; Spinoza qu&#x2019;il revient d&#x2019;avoir pos&#x00E9; le probl&#x00E8;me dans ses v&#x00E9;ritables enjeux, &#x00E0; savoir&#x00A0;: penser la libert&#x00E9; dans le contexte d&#x2019;une d&#x00E9;termination du sujet dans et par la nature.</alinea></para>
<para id="pa321"><alinea>Cet enjeu majeur de la pens&#x00E9;e de Spinoza, m&#x00EA;me si cette derni&#x00E8;re est encore lue par Fouill&#x00E9;e au prisme du contractualisme hobbesien<renvoi id="re1no64" idref="no64" typeref="note">64</renvoi>, fait de cette pens&#x00E9;e une source majeure de la probl&#x00E9;matisation de <np pagenum="213"/>l&#x2019;individualisme lib&#x00E9;ral moderne que d&#x00E9;veloppe le projet de sociologie r&#x00E9;publicaine<renvoi id="re1no65" idref="no65" typeref="note">65</renvoi>. L&#x2019;obligation ne doit pas &#x00EA;tre entendue &#x2013; comme l&#x2019;a sugg&#x00E9;r&#x00E9; le kantisme ou tout du moins une certaine version spiritualiste du kantisme &#x2013; comme la conscience subjective d&#x2019;un devoir, mais plut&#x00F4;t comme l&#x2019;expression immanente de l&#x2019;identit&#x00E9;, et &#x00E9;galement comme expression, entendue au sens spinoziste, du d&#x00E9;sir et de la conscience. La sociologie interpr&#x00E8;te la morale et le droit dans une perspective nouvelle, dans la mesure o&#x00F9; elle restitue les d&#x00E9;terminations naturelles du vouloir individuel et non ind&#x00E9;pendamment ou contre elles&#x00A0;: &#x00AB;&#x00A0;La morale du libre arbitre et de l&#x2019;obligation semble pr&#x00EA;te &#x00E0; dispara&#x00EE;tre pour faire place &#x00E0; la &#x201C;physique des m&#x0153;urs&#x201D;, soit individuelle, soit sociale<renvoi id="re1no66" idref="no66" typeref="note">66</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa322"><alinea>C&#x2019;est au c&#x0153;ur de cette ambivalence entre nature et conscience que Fouill&#x00E9;e &#x00E9;tablit les fondements de la notion d&#x2019;&#x00AB;&#x00A0;organisme contractuel&#x00A0;&#x00BB; &#x00E0; laquelle nous avons pr&#x00E9;c&#x00E9;demment fait r&#x00E9;f&#x00E9;rence. La connaissance sociologique n&#x2019;&#x00E9;vacue pas l&#x2019;id&#x00E9;e de d&#x00E9;lib&#x00E9;ration, mais refuse de la fonder dans l&#x2019;intentionnalit&#x00E9; individuelle. &#x00C0; la suite de Spinoza, Fouill&#x00E9;e d&#x00E9;crit l&#x2019;homme comme un &#x00AB;&#x00A0;automate spirituel<renvoi id="re1no67" idref="no67" typeref="note">67</renvoi>&#x00A0;&#x00BB;. Si la pens&#x00E9;e de Fouill&#x00E9;e peut-&#x00EA;tre lue comme une pens&#x00E9;e mue continuellement par la recherche d&#x2019;une synth&#x00E8;se d&#x00E9;passant l&#x2019;opposition entre criticisme et positivisme, surtout dans le domaine moral, il appara&#x00EE;t n&#x00E9;anmoins bien difficile de classer la pens&#x00E9;e de Spinoza dans la tradition positiviste. Pourtant, la nouvelle conjoncture th&#x00E9;orique et politique que la pens&#x00E9;e de Fouill&#x00E9;e exprime et qui r&#x00E9;pond au besoin d&#x2019;une vision scientifique du social capable d&#x2019;en reconna&#x00EE;tre la dimension subjective et constituante, converge encore une fois sur ce point avec la pens&#x00E9;e de Spinoza&#x00A0;:</alinea></para>
<para id="pa323">
<bloccitation>
<alinea>La Nature peut sans doute d&#x00E9;signer le monde mat&#x00E9;riel, le m&#x00E9;canisme universel, dans lequel les mat&#x00E9;rialistes veulent faire rentrer les <np pagenum="214"/>ph&#x00E9;nom&#x00E8;nes de la vie mentale. Mais la nature peut aussi d&#x00E9;signer l&#x2019;&#x00EA;tre universel avec ses lois fondamentales, la <marquage typemarq="italique">Natura naturans</marquage> de Spinoza ; et c&#x2019;est ce dernier sens qui est seul l&#x00E9;gitime. La vraie morale des id&#x00E9;es-forces est alors celle qui veut que l&#x2019;homme vive conform&#x00E9;ment aux lois profondes de la Nature universelle, telle que nous pouvons en avoir l&#x2019;id&#x00E9;e non seulement par les sciences objectives, mais encore et surtout par les sciences subjectives<renvoi id="re1no68" idref="no68" typeref="note">68</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa324"><alinea>Si la pens&#x00E9;e de Spinoza a souvent &#x00E9;t&#x00E9; jug&#x00E9;e insuffisante du point de vue des r&#x00E9;ponses qu&#x2019;elle a donn&#x00E9;es, elle semble en revanche apparemment n&#x00E9;cessaire et utile pour susciter une vision sociologique du monde moral&#x00A0;:</alinea></para>
<para id="pa325"><alinea>Pour nous comme pour Spinoza, mais en vertu de toutes autres raisons, l&#x2019;&#x00E9;thique est une philosophie et la philosophie est une &#x00E9;thique. Sous sa forme r&#x00E9;fl&#x00E9;chie et raisonn&#x00E9;e, la morale est la philosophie m&#x00EA;me tirant de la plus haute sp&#x00E9;culation la plus haute action<renvoi id="re1no69" idref="no69" typeref="note">69</renvoi>.</alinea></para>
<para id="pa326">
<bloccitation>
<alinea>La r&#x00E9;flexion sociologique du beau-neveu de Fouill&#x00E9;e, Jean-Marie Guyau, et le r&#x00F4;le jou&#x00E9; par Spinoza dans cette r&#x00E9;flexion montrent en quoi la question du renouvellement des conditions de l&#x2019;obligation a pu &#x00EA;tre fondamentale pour cette g&#x00E9;n&#x00E9;ration.</alinea>
</bloccitation>
</para>
<para id="pa327"><alinea>Guyau, po&#x00E8;te, philosophe et sociologue, meurt de la tuberculose &#x00E0; l&#x2019;&#x00E2;ge de 33 ans. Si l&#x2019;influence de sa pens&#x00E9;e a &#x00E9;t&#x00E9; tr&#x00E8;s importante dans le milieu sociologique fran&#x00E7;ais, elle l&#x2019;a &#x00E9;galement &#x00E9;t&#x00E9; dans le monde intellectuel europ&#x00E9;en. On conna&#x00EE;t par ailleurs l&#x2019;influence que sa r&#x00E9;flexion morale a eue sur la pens&#x00E9;e de Nietzsche<renvoi id="re1no70" idref="no70" typeref="note">70</renvoi>. La r&#x00E9;flexion morale constitue tr&#x00E8;s certainement un enjeu central de sa pens&#x00E9;e. Guyau &#x00E9;dite en 1878 un ouvrage intitul&#x00E9; <marquage typemarq="italique">La Morale d&#x2019;&#x00C9;picure et ses rapports avec les doctrines contemporaines,</marquage> ainsi que, l&#x2019;ann&#x00E9;e suivante, <marquage typemarq="italique">La Morale anglaise contemporaine, morale de l&#x2019;utilit&#x00E9; et de l&#x2019;&#x00E9;volution</marquage><renvoi id="re1no71" idref="no71" typeref="note">71</renvoi>. Comme le titre de l&#x2019;ouvrage <np pagenum="215"/>sur &#x00C9;picure peut d&#x00E9;j&#x00E0; le laisser entendre, l&#x2019;objectif de ce livre est de mettre en &#x00E9;vidence les liens que la pens&#x00E9;e &#x00E9;picurienne de l&#x2019;int&#x00E9;r&#x00EA;t et du d&#x00E9;sir entretient avec l&#x2019;utilitarisme et l&#x2019;&#x00E9;volutionnisme contemporain de Bentham, Mill et Spencer.</alinea></para>
<para id="pa328"><alinea>Si le cadre historique de la r&#x00E9;flexion de Guyau peut appara&#x00EE;tre &#x00E0; certains &#x00E9;gards probl&#x00E9;matiques, son analyse du philosophe grec reste n&#x00E9;anmoins de notre point de vue tr&#x00E8;s int&#x00E9;ressante. Guyau souligne ainsi le fait qu&#x2019;il existe une critique &#x00E9;picurienne des notions de contrat et de loi naturelle. Nature et justice se trouvent de la sorte pour la premi&#x00E8;re fois chez les &#x00E9;picuriens, si l&#x2019;on met de c&#x00F4;t&#x00E9; l&#x2019;apport des sophistes sur ce point, s&#x00E9;par&#x00E9;s l&#x2019;une de l&#x2019;autre. Le concept de justice ne d&#x00E9;rive d&#x00E8;s lors pas d&#x2019;une loi naturelle, c&#x2019;est-&#x00E0;-dire d&#x2019;un crit&#x00E8;re transcendant du bien et du mal, mais se d&#x00E9;duit de la seule force, ainsi que des m&#x0153;urs, qui d&#x00E9;terminent alors le contenu des lois positives qui se forment au cours de l&#x2019;histoire<renvoi id="re1no72" idref="no72" typeref="note">72</renvoi>.</alinea></para>
<para id="pa329"><alinea>On trouverait ainsi dans la r&#x00E9;flexion d&#x2019;&#x00C9;picure un argument annon&#x00E7;ant la th&#x00E9;orie hobbesienne du contrat et de l&#x2019;artificialisme politique. Guyau reconna&#x00EE;t une v&#x00E9;ritable convergence th&#x00E9;orique entre la pens&#x00E9;e de cet auteur et le positivisme juridique moderne. C&#x2019;est donc une interpr&#x00E9;tation n&#x00E9;o-&#x00E9;picurienne de la pens&#x00E9;e mat&#x00E9;rialiste et utilitariste moderne de Hobbes, de Gassendi et de La Rochefoucauld que Guyau nous propose ici.</alinea></para>
<para id="pa330"><alinea>Dans cette g&#x00E9;n&#x00E9;alogie du d&#x00E9;veloppement moderne de la morale utilitariste, Spinoza semble occuper une place &#x00E0; part enti&#x00E8;re<renvoi id="re1no73" idref="no73" typeref="note">73</renvoi>. Guyau souligne l&#x2019;importance de la critique du finalisme et du normativisme que formule la pens&#x00E9;e spinoziste. La centralit&#x00E9; de la notion d&#x2019;utilit&#x00E9; chez cette derni&#x00E8;re serait chez lui une cons&#x00E9;quence directe de cette critique antifinaliste. Dans cette perspective, la pens&#x00E9;e de Spinoza pourrait encore &#x00EA;tre associ&#x00E9;e &#x00E0; celle de Hobbes et &#x00E0; celle de la tradition <np pagenum="216"/>utilitariste<renvoi id="re1no74" idref="no74" typeref="note">74</renvoi>. Pourtant, la pens&#x00E9;e de l&#x2019;int&#x00E9;r&#x00EA;t chez Spinoza ne renvoie pas seulement &#x00E0; l&#x2019;&#x00E9;picurisme mais aussi, selon Guyau, au sto&#x00EF;cisme. Selon ses mots, Spinoza &#x00AB;&#x00A0;ram&#x00E8;ne la morale du bonheur &#x00E0; la morale de l&#x2019;intelligence&#x00A0;&#x00BB;. La pens&#x00E9;e spinoziste de l&#x2019;int&#x00E9;r&#x00EA;t op&#x00E8;re une synth&#x00E8;se entre ces deux principes qui furent s&#x00E9;par&#x00E9;s de diverses mani&#x00E8;res au cours de l&#x2019;histoire de la pens&#x00E9;e.</alinea></para>
<para id="pa331"><alinea>Pour le sto&#x00EF;cisme, ce sont les lois immanentes &#x00E0; la nature qui produisent une rationalit&#x00E9; du tout et l&#x2019;int&#x00E9;r&#x00EA;t individuel doit, pour &#x00EA;tre cern&#x00E9;, &#x00EA;tre rapport&#x00E9; &#x00E0; cette rationalit&#x00E9;. En rattachant l&#x2019;utile au rationnel, Spinoza reconna&#x00EE;t que la libert&#x00E9; repose sur cette forme sp&#x00E9;cifique de conscience&#x00A0;:</alinea></para>
<para id="pa332">
<bloccitation>
<alinea>Comprendre l&#x2019;absolue n&#x00E9;cessit&#x00E9; de la nature &#x00E9;ternelle, c&#x2019;est comprendre ce qui, n&#x2019;&#x00E9;tant soumis qu&#x2019;&#x00E0; sa propre loi, est libre ; c&#x2019;est donc comprendre l&#x2019;&#x00E9;ternelle libert&#x00E9;. Par cela m&#x00EA;me, c&#x2019;est participer &#x00E0; cette libert&#x00E9;, et s&#x2019;identifier avec elle. La science de la n&#x00E9;cessit&#x00E9; ne fait donc qu&#x2019;un avec la libert&#x00E9;<renvoi id="re1no75" idref="no75" typeref="note">75</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa333"><alinea>Spinoza, en tenant la raison pour le bien le plus d&#x00E9;sirable, met donc en relation l&#x2019;int&#x00E9;r&#x00EA;t individuel et le besoin de compr&#x00E9;hension des lois naturelles. La synth&#x00E8;se effectu&#x00E9;e par Spinoza est donc, selon Guyau, une synth&#x00E8;se de la morale &#x00E9;picurienne et de la morale sto&#x00EF;cienne.</alinea></para>
<para id="pa334"><alinea>Les cons&#x00E9;quences de cette synth&#x00E8;se, toujours selon Guyau, ne sont pas seulement m&#x00E9;taphysiques ni ne rel&#x00E8;vent simplement de la morale abstraite, mais ont un caract&#x00E8;re social. Cette conception cherche <marquage typemarq="italique">ante litteram</marquage> &#x00E0; d&#x00E9;passer les apories constitutives de l&#x2019;individualisme utilitariste. Reconna&#x00EE;tre &#x00E0; la raison la possibilit&#x00E9; de comprendre la connexion causale des choses revient &#x00E0; reconna&#x00EE;tre la dimension sociale de la nature humaine&#x00A0;:</alinea></para>
<para id="pa335">
<bloccitation>
<alinea>Maintenant, l&#x2019;homme ne peut pas exister seul. En fait, il n&#x2019;est qu&#x2019;un mode de l&#x2019;existence ins&#x00E9;parable de tous les autres modes; aussi, pour comprendre, il ne peut se contenter de se conna&#x00EE;tre lui-m&#x00EA;me&#x00A0;: il faut qu&#x2019;il connaisse les autres &#x00EA;tres, et principalement ceux qui lui <np pagenum="217"/>ressemblent; enfin pour &#x00EA;tre heureux, il ne peut davantage se suffire; il faut qu&#x2019;il re&#x00E7;oive davantage l&#x2019;aide de ses semblables et des autres &#x00EA;tres: son existence, sa pens&#x00E9;e, son d&#x00E9;sir sont &#x00E9;galement li&#x00E9;s &#x00E0; l&#x2019;existence, &#x00E0; la pens&#x00E9;e, au d&#x00E9;sir de l&#x2019;humanit&#x00E9; et du monde tout entier. De l&#x00E0; un mouvement qui, de l&#x2019;&#x00E9;go&#x00EF;sme m&#x00EA;me, va faire sortir de la soci&#x00E9;t&#x00E9; m&#x00EA;me<renvoi id="re1no76" idref="no76" typeref="note">76</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa336"><alinea>En ce qui concerne la politique, la lecture de Guyau ne s&#x2019;&#x00E9;loigne pas de celle de Fouill&#x00E9;e et, comme nous le verrons, pas davantage non plus de celle de Worms, dans la mesure o&#x00F9; elle appr&#x00E9;hende Spinoza comme un th&#x00E9;oricien du contrat. Dans la lign&#x00E9;e de Hobbes, Spinoza consid&#x00E9;rerait, d&#x2019;apr&#x00E8;s Guyau, que le contrat est &#x00E0; l&#x2019;origine de l&#x2019;obligation politique ; la seule diff&#x00E9;rence se situant dans le fait qu&#x2019;il aurait temp&#x00E9;r&#x00E9; l&#x2019;absolutisme de Hobbes.</alinea></para>
<para id="pa337"><alinea>Pour Guyau, le principal &#x00E9;l&#x00E9;ment expliquant l&#x2019;originalit&#x00E9; de Spinoza r&#x00E9;side pourtant, davantage que dans sa politique, dans sa conception du social. Spinoza reconna&#x00EE;t que le social est immanent &#x00E0; l&#x2019;individu, sans que cela ne l&#x2019;emp&#x00EA;che de souligner la centralit&#x00E9; de la cat&#x00E9;gorie d&#x2019;int&#x00E9;r&#x00EA;t. De ce fait, Spinoza d&#x00E9;veloppe une m&#x00E9;thode d&#x2019;interpr&#x00E9;tation des lois que Guyau appelle la &#x00AB;&#x00A0;g&#x00E9;om&#x00E9;trie de coutumes&#x00A0;&#x00BB;. C&#x2019;est bien gr&#x00E2;ce &#x00E0; cette conception de l&#x2019;int&#x00E9;r&#x00EA;t, &#x00E9;labor&#x00E9;e &#x00E0; partir de l&#x2019;id&#x00E9;e que le social serait immanent &#x00E0; l&#x2019;individu, que se structurera &#x00E9;galement la r&#x00E9;flexion morale de Guyau dans les ann&#x00E9;es suivantes.</alinea></para>
<para id="pa338"><alinea>Dans son essai le plus c&#x00E9;l&#x00E8;bre, l&#x2019;auteur d&#x00E9;fend la n&#x00E9;cessit&#x00E9; d&#x2019;un d&#x00E9;passement des concepts d&#x2019;obligation et de sanction dans le champ de la morale. Ce texte, publi&#x00E9; en 1884, s&#x2019;intitule <marquage typemarq="italique">Esquisse d&#x2019;une morale sans obligation ni sanction</marquage><renvoi id="re1no77" idref="no77" typeref="note">77</renvoi>. Guyau entend montrer ici comment l&#x2019;obligation morale ne peut &#x00EA;tre fond&#x00E9;e de mani&#x00E8;re exclusivement philosophique. La nouvelle science (sociale) se doit de rendre visible la possibilit&#x00E9; de fonder une morale sans obligation, ni sanction. Toutes les tentatives de fondation m&#x00E9;taphysique des lois sont vou&#x00E9;es &#x00E0; l&#x2019;&#x00E9;chec et, sortie de ce cadre th&#x00E9;orique, la pens&#x00E9;e ne peut plus penser l&#x2019;obligation que comme <np pagenum="218"/>une forme particuli&#x00E8;re de l&#x2019;<marquage typemarq="italique">impulsion,</marquage> obligation qu&#x2019;elle ne peut de ce fait plus concevoir en r&#x00E9;f&#x00E9;rence &#x00E0; une quelconque finalit&#x00E9;&#x00A0;:</alinea></para>
<para id="pa339">
<bloccitation>
<alinea>Analysez &#x00AB;&#x00A0;l&#x2019;obligation morale&#x00A0;&#x00BB;, le &#x00AB;&#x00A0;devoir&#x00A0;&#x00BB;, la &#x00AB;&#x00A0;loi morale&#x00A0;&#x00BB;&#x00A0;: ce qui leur donne leur caract&#x00E8;re <marquage typemarq="italique">actif</marquage>, c&#x2019;est l&#x2019;impulsion qui en est ins&#x00E9;parable de ces derniers, c&#x2019;est la force demandant &#x00E0; s&#x2019;exercer. Eh bien, c&#x2019;est cette force impulsive qui nous est apparue comme le premier &#x00E9;quivalent naturel du devoir supranaturel. Les utilitaires sont trop absorb&#x00E9;s par des consid&#x00E9;rations de finalit&#x00E9;&#x00A0;: ils sont tout entiers au <marquage typemarq="italique">but</marquage>, qui est pour eux l&#x2019;<marquage typemarq="italique">utilit&#x00E9;</marquage>, r&#x00E9;ductible elle-m&#x00EA;me au <marquage typemarq="italique">plaisir</marquage> [&#x2026;] Nous, au contraire, nous nous pla&#x00E7;ons au point de vue de la causalit&#x00E9; efficiente et non de la finalit&#x00E9;<renvoi id="re1no78" idref="no78" typeref="note">78</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa340"><alinea>M&#x00EA;me si, comme Guyau le rappelle, cette id&#x00E9;e n&#x2019;est gu&#x00E8;re &#x00E9;loign&#x00E9;e des id&#x00E9;es-forces de Fouill&#x00E9;e, et si Spinoza n&#x2019;est pas, &#x00E0; ce propos, consid&#x00E9;r&#x00E9; comme une r&#x00E9;f&#x00E9;rence centrale, il appara&#x00EE;t n&#x00E9;anmoins assez clairement que ce projet de rationalisation de la puissance individuelle, men&#x00E9; en dehors d&#x2019;un cadre strictement utilitariste, a l&#x00E0; aussi tr&#x00E8;s clairement caract&#x00E9;ris&#x00E9; de mani&#x00E8;re essentielle la r&#x00E9;flexion de Spinoza, comme l&#x2019;a d&#x2019;ailleurs reconnu Guyau lui-m&#x00EA;me dans son livre sur &#x00C9;picure.</alinea></para>
<para id="pa341"><alinea>Dans la <marquage typemarq="italique">pars destruens</marquage> de son &#x0153;uvre, Guyau distingue pourtant trois tentatives philosophiques diff&#x00E9;rentes de fondation de l&#x2019;obligation&#x00A0;: l&#x2019;hypoth&#x00E8;se optimiste, l&#x2019;hypoth&#x00E8;se pessimiste et, enfin, une troisi&#x00E8;me tentative fond&#x00E9;e sur l&#x2019;indiff&#x00E9;rence de la nature. Mais la morale spinozienne en l&#x2019;esp&#x00E8;ce est ici, comme elle l&#x2019;&#x00E9;tait d&#x2019;ailleurs d&#x00E9;j&#x00E0; chez Fouill&#x00E9;e, class&#x00E9;e dans le groupe des optimistes. Mais cette derni&#x00E8;re solution n&#x2019;est pas celle envisag&#x00E9;e par Guyau lui-m&#x00EA;me. &#x00C0; ces trois tentatives, Guyau oppose une autre voie. Selon lui, on ne peut constituer une science de la morale que si l&#x2019;on se r&#x00E9;f&#x00E8;re aux tendances de pers&#x00E9;v&#x00E9;rance et d&#x2019;expansion de la vie dans la vie&#x00A0;:</alinea></para>
<para id="pa342">
<bloccitation>
<alinea>La partie de la morale uniquement et syst&#x00E9;matiquement fond&#x00E9;e sur les faits positifs peut se d&#x00E9;finir ainsi&#x00A0;: la science qui a pour objet tous les moyens de <marquage typemarq="italique">conserver</marquage> et <marquage typemarq="italique">d&#x2019;accro&#x00EE;tre</marquage> la vie, intellectuelle et mat&#x00E9;rielle<renvoi id="re1no79" idref="no79" typeref="note">79</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa343"><alinea><np pagenum="219"/>Spinoza est donc rattach&#x00E9; &#x00E0; une philosophie de l&#x2019;optimisme m&#x00E9;taphysique. Une conception de la vie comme puissance affirmative n&#x2019;est de ce point de vue pas consid&#x00E9;r&#x00E9;e comme spinoziste. Cela s&#x2019;expliquerait par le fait que Spinoza ne penserait pas le mouvement ; sa pens&#x00E9;e demeurerait selon Guyau une pens&#x00E9;e abstraite<renvoi id="re1no80" idref="no80" typeref="note">80</renvoi>.</alinea></para>
<para id="pa344"><alinea>La d&#x00E9;pendance de la socialit&#x00E9; humaine &#x00E0; l&#x2019;&#x00E9;gard d&#x2019;un principe d&#x2019;expansion ontologique, auquel Guyau avait fait r&#x00E9;f&#x00E9;rence dans son livre sur &#x00C9;picure, est pourtant dans l&#x2019;<marquage typemarq="italique">Esquisse</marquage> au centre de sa th&#x00E9;orie de la socialit&#x00E9;. Comme chez Spinoza, l&#x2019;augmentation de la puissance singuli&#x00E8;re implique un renforcement de la capacit&#x00E9; de socialisation et celle-ci pousse l&#x2019;individu &#x00E0; l&#x2019;action. Si la source de l&#x2019;obligation ne r&#x00E9;side ni dans une rationalit&#x00E9; morale externe au sujet &#x2013; la loi morale du droit naturel &#x2013; ni dans l&#x2019;effectivit&#x00E9; d&#x2019;un pouvoir &#x00AB;&#x00A0;sanctionnant&#x00A0;&#x00BB; &#x2013; seule source de la morale pour le positivisme juridique &#x2013; elle doit d&#x00E8;s lors &#x00EA;tre recherch&#x00E9;e dans le mouvement immanent &#x00E0; l&#x2019;existence individuelle, c&#x2019;est-&#x00E0;-dire dans ce que Guyau et avant lui Spinoza avaient appel&#x00E9; la <marquage typemarq="italique">puissance</marquage>.</alinea></para>
<para id="pa345"><alinea>C&#x2019;est pr&#x00E9;cis&#x00E9;ment cette convergence qu&#x2019;il s&#x2019;agit ici de souligner. Car, de m&#x00EA;me que chez Fouill&#x00E9;e, ce n&#x2019;est pas le spinozisme explicite et revendiqu&#x00E9; par Guyau qu&#x2019;il faut mettre en &#x00E9;vidence. Il nous importera davantage de montrer ici que Spinoza offre tout d&#x2019;abord &#x00E0; sa r&#x00E9;flexion sociologique un cadre probl&#x00E9;matique qui lui permet non seulement de penser le rapport entre la connaissance scientifique de la libert&#x00E9; et celle de la morale, mais &#x00E9;galement et par la suite, comme le passage suivant le montrera, de constituer une ontologie capable de justifier la centralit&#x00E9; de la socialisation et le renouvellement sociologique de la probl&#x00E9;matique de l&#x2019;obligation&#x00A0;:</alinea></para>
<para id="pa346">
<bloccitation>
<alinea>Le r&#x00E9;sultat que nous pr&#x00E9;dit M. Spencer, - disparition graduelle du sentiment d&#x2019;obligation, - pourrait donc s&#x2019;obtenir d&#x2019;une tout autre mani&#x00E8;re que celle dont il parle. L&#x2019;obligation morale dispara&#x00EE;trait non parce que l&#x2019;instinct moral serait devenu irr&#x00E9;sistible, mais au contraire, parce que l&#x2019;homme ne tiendrait plus compte d&#x2019;aucun instinct, raisonnerait absolument sa conduite, d&#x00E9;roulerait sa vie comme une s&#x00E9;rie de th&#x00E9;or&#x00E8;mes <np pagenum="220"/>[&#x2026;] On peut dire aussi que pour Spinoza elle avait &#x00E9;galement disparu&#x00A0;: il s&#x2019;&#x00E9;tait efforc&#x00E9; de combattre tout pr&#x00E9;juge morale, il n&#x2019;ob&#x00E9;issait &#x00E0; un instinct que dans la mesure o&#x00F9; il pouvait l&#x2019;accepter de propos d&#x00E9;lib&#x00E9;r&#x00E9;<renvoi id="re1no81" idref="no81" typeref="note">81</renvoi>.</alinea>
</bloccitation>
</para>
</section1>
<section1 id="s1n34">
<titre>Spinozisme et nature de l&#x2019;individu collectif&#x00A0;: Ren&#x00E9; Worms et Alfred Espinas</titre>
<para id="pa347"><alinea>Si l&#x2019;originalit&#x00E9; et l&#x2019;importance de la r&#x00E9;flexion morale de Spinoza commence durant ces ann&#x00E9;es &#x00E0; &#x00EA;tre reconnue, c&#x2019;est dans les ouvrages de Worms et de Delbos qu&#x2019;elle est le plus th&#x00E9;matis&#x00E9;e. Entre 1892, ann&#x00E9;e de publication de la monographie de Worms sur Spinoza et la morale, et l&#x2019;ann&#x00E9;e suivante, ann&#x00E9;e de publication du classique de Delbos, Spinoza acquiert un nouveau statut dans la pens&#x00E9;e philosophique.</alinea></para>
<para id="pa348"><alinea>Ren&#x00E9; Worms est un auteur peu connu dans l&#x2019;histoire de la sociologie fran&#x00E7;aise<renvoi id="re1no82" idref="no82" typeref="note">82</renvoi>. Au moment o&#x00F9; il publie son ouvrage en 1892, Worms n&#x2019;obtient en effet pas encore la reconnaissance dont il jouira par la suite et qui fera de lui l&#x2019;un des sociologues qui, avec Gabriel Tarde, rivalisera avec l&#x2019;&#x00E9;cole durkheimienne. L&#x2019;un des r&#x00E9;seaux majeurs de la sociologie parisienne se construira autour de lui gr&#x00E2;ce &#x00E0; son ambitieux travail d&#x2019;organisation, mais ce dernier s&#x2019;av&#x00E9;rera n&#x00E9;anmoins incapable de faire &#x00E9;cole. Cet &#x00E9;chec peut, d&#x2019;une part, &#x00EA;tre attribu&#x00E9; &#x00E0; son &#x00E9;clectisme excessif, pourtant en mesure d&#x2019;attirer &#x00E0; lui une part importante du r&#x00E9;seau sociologique international, et, d&#x2019;autre part, s&#x2019;expliquer par son orthodoxie organiciste qui, &#x00E0; l&#x2019;aune du <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> si&#x00E8;cle, se r&#x00E9;v&#x00E9;lera &#x00EA;tre une position th&#x00E9;orique de plus en plus intenable<renvoi id="re1no83" idref="no83" typeref="note">83</renvoi>.</alinea></para>
<para id="pa349"><alinea>Avant son ouvrage sur Spinoza, le jeune Worms n&#x2019;avait jusqu&#x2019;alors &#x00E9;t&#x00E9; l&#x2019;auteur que d&#x2019;un livre d&#x00E9;di&#x00E9; au concept d&#x2019;obligation. La question autour de laquelle s&#x2019;articule ce texte d&#x2019;histoire et de th&#x00E9;orie du droit public est de savoir comment expliquer la probl&#x00E9;matique de l&#x2019;obligation <np pagenum="221"/>en se r&#x00E9;f&#x00E9;rant &#x00E0; une volont&#x00E9; qui d&#x2019;une certaine fa&#x00E7;on pr&#x00E9;c&#x00E9;derait la libre d&#x00E9;termination individuelle sur laquelle insiste la tradition du contrat. On tend souvent &#x00E0; distinguer ses premiers travaux philosophiques de ses ouvrages que l&#x2019;on tient pour des ouvrages proprement sociologiques, mais on perd de cette fa&#x00E7;on l&#x2019;influence que cette r&#x00E9;flexion philosophique et politique a eue dans l&#x2019;imaginaire sociologique. Nous entendons pr&#x00E9;cis&#x00E9;ment ici, non seulement mettre en &#x00E9;vidence l&#x2019;importance de ces ouvrages que sont <marquage typemarq="italique">De la volont&#x00E9; unilat&#x00E9;rale consid&#x00E9;r&#x00E9;e comme source d&#x2019;obligations</marquage> (1891) et <marquage typemarq="italique">La morale de Spinoza</marquage> (1892)<renvoi id="re1no84" idref="no84" typeref="note">84</renvoi>, mais &#x00E9;galement souligner les liens unissant selon nous ces deux &#x0153;uvres.</alinea></para>
<para id="pa350"><alinea>Il importe tout d&#x2019;abord de comprendre que Worms s&#x2019;int&#x00E9;resse &#x00E0; la pens&#x00E9;e de Spinoza, dans la mesure o&#x00F9; il est anim&#x00E9; par ce questionnement moral et politique, qui &#x2013; bien qu&#x2019;&#x00E9;tant appr&#x00E9;hend&#x00E9; de mani&#x00E8;re diff&#x00E9;rente par chacun d&#x2019;entre eux &#x2013; est celui de toute cette g&#x00E9;n&#x00E9;ration de sociologues. Si la sociologie propose un traitement diff&#x00E9;rent de la probl&#x00E9;matique de l&#x2019;obligation, c&#x2019;est parce qu&#x2019;elle s&#x2019;inspire d&#x2019;une conception pr&#x00E9;-volitive de l&#x2019;obligation, et cette conception d&#x00E9;coule d&#x2019;une objectivation de la morale ordinaire. Si pour Worms Spinoza reste avec Hobbes un th&#x00E9;oricien du contrat, on trouve cependant chez lui une approche novatrice de la morale. Si la sociologie de Worms est un &#x00E9;chec scientifique, son interpr&#x00E9;tation de Spinoza peut-&#x00EA;tre aussi &#x00EA;tre consid&#x00E9;r&#x00E9;e comme un exemple de bapt&#x00EA;me manqu&#x00E9;. M&#x00EA;me s&#x2019;il se r&#x00E9;v&#x00E8;le en mesure de saisir l&#x2019;importance de la r&#x00E9;flexion morale de Spinoza &#x2013; l&#x2019;un de ses livres sera d&#x2019;ailleurs consacr&#x00E9; &#x00E0; ce sujet &#x2013; il est en revanche incapable d&#x2019;en &#x00E9;valuer correctement l&#x2019;ambition. Spencer, quant &#x00E0; lui, comme nous l&#x2019;avons pr&#x00E9;c&#x00E9;demment vu avec Guyau, doit de ce point de vue &#x00EA;tre consid&#x00E9;r&#x00E9; comme un continuateur de Spinoza, capable de transformer son &#x00AB;&#x00A0;panth&#x00E9;isme statique&#x00A0;&#x00BB; en un &#x00AB;&#x00A0;panth&#x00E9;isme dynamique&#x00A0;&#x00BB;. Le pr&#x00E9;jug&#x00E9; sur l&#x2019;&#x00E9;l&#x00E9;atisme spinoziste reste en outre &#x00E9;vident.</alinea></para>
<para id="pa351"><alinea>Mais concentrons-nous pour le moment sur le texte ayant trait &#x00E0; l&#x2019;obligation. Dans ce texte, Worms ne fait aucune r&#x00E9;f&#x00E9;rence &#x00E0; la <np pagenum="222"/>pens&#x00E9;e de Spinoza. Selon l&#x2019;auteur, la science moderne est confront&#x00E9;e &#x00E0; un profond renouvellement de la notion d&#x2019;obligation, notion qui fait l&#x2019;objet de r&#x00E9;flexions depuis le droit romain. Worms traite ici du d&#x00E9;passement du concept de contrat et de l&#x2019;id&#x00E9;e de libre-arbitre&#x00A0;:</alinea></para>
<para id="pa352">
<bloccitation>
<alinea>Depuis l&#x2019;&#x00E2;ge classique du droit romain, on consid&#x00E9;rerait les contrats comme le mode normal et r&#x00E9;gulier par lequel se forment les obligations. On admettait donc, peut-&#x00EA;tre un peu trop facilement, qu&#x2019;une obligation licite ne peut na&#x00EE;tre, en principe, que du concours de deux volont&#x00E9;s<renvoi id="re1no85" idref="no85" typeref="note">85</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa353"><alinea>L&#x2019;id&#x00E9;e de Worms est qu&#x2019;une th&#x00E9;orie qui fait de la d&#x00E9;claration unilat&#x00E9;rale du contractant le fondement r&#x00E9;el de l&#x2019;obligation peut renoncer &#x00E0; la justification contractuelle de l&#x2019;obligation. Cela ne signifie pas, explique Worms, que le contrat, c&#x2019;est-&#x00E0;-dire ce moment o&#x00F9; chacun des cocontractants atteste la volont&#x00E9; de l&#x2019;autre n&#x2019;ait pas d&#x2019;importance. Cela signifie plut&#x00F4;t que ce moment n&#x2019;est tout d&#x2019;abord pas &#x00E0; l&#x2019;origine de l&#x2019;obligation et qu&#x2019;il n&#x2019;en repr&#x00E9;sente ensuite que l&#x2019;&#x00E9;piph&#x00E9;nom&#x00E8;ne. La question qui se pose est donc la suivante&#x00A0;: comment la seule d&#x00E9;claration unilat&#x00E9;rale de la volont&#x00E9; peut-elle obliger un individu &#x00E0; une action ?</alinea></para>
<para id="pa354">
<bloccitation>
<alinea>Les partisans de la th&#x00E9;orie nouvelle ne pr&#x00E9;tendent pas, en effet, qu&#x2019;une &#x00E9;mission quelconque de volont&#x00E9; suffise &#x00E0; obliger celui qui l&#x2019;a &#x00E9;mise. Ils reconnaissent, eux aussi, que la d&#x00E9;claration unilat&#x00E9;rale de la volont&#x00E9;, pour obliger son auteur, doit avoir contenu et date certaine, et doit &#x00EA;tre d&#x00E9;finitive et irr&#x00E9;tractable&#x00A0;: en un mot que la d&#x00E9;claration ne lie son auteur, que lorsqu&#x2019;il s&#x2019;en est dessaisi<renvoi id="re1no86" idref="no86" typeref="note">86</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa355"><alinea>L&#x2019;histoire de la notion d&#x2019;obligation se d&#x00E9;veloppe selon Worms en deux temps, &#x00E0; l&#x2019;&#x00E9;poque romaine et &#x00E0; l&#x2019;&#x00E9;poque moderne. Dans le droit romain, elle est presque absente, sinon dans certains cas comme dans celui des v&#x0153;ux religieux, au moyen desquels un individu s&#x2019;obligeait unilat&#x00E9;ralement &#x00E0; respecter une promesse. Mais c&#x2019;est en r&#x00E9;f&#x00E9;rence au droit moderne qu&#x2019;il faut comprendre la nature de cette obligation. Si un individu peut &#x00EA;tre oblig&#x00E9; sans le recours &#x00E0; un contrat, cela signifie que la <np pagenum="223"/>&#x00AB;&#x00A0;norme&#x00A0;&#x00BB; qui pr&#x00E9;side &#x00E0; l&#x2019;obligation a une origine immanente &#x00E0; l&#x2019;individu et donc qu&#x2019;il faut tout d&#x2019;abord retenir que cette norme exc&#x00E8;de le droit positif, qui ne peut exister qu&#x2019;apr&#x00E8;s le contrat. Ensuite, cela signifie qu&#x2019;il faut &#x00E9;galement retenir qu&#x2019;elle exc&#x00E8;de le droit naturel, entendu comme norme rationnelle transcendant l&#x2019;individu. Worms fait r&#x00E9;f&#x00E9;rence &#x00E0; des exemples pr&#x00E9;sents dans le droit fran&#x00E7;ais et soutient qu&#x2019;on peut observer dans l&#x2019;&#x00E9;volution du droit une progressive transformation en ce sens. La possibilit&#x00E9; d&#x2019;interpr&#x00E9;ter le droit et l&#x2019;obligation &#x00E0; partir de la volont&#x00E9; unilat&#x00E9;rale conduirait donc, selon Worms, vers un progressif &#x00AB;&#x00A0;affranchissement de la volont&#x00E9; humaine<renvoi id="re1no87" idref="no87" typeref="note">87</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa356"><alinea>La question est donc de savoir comment penser cet &#x00AB;&#x00A0;affranchissement de la volont&#x00E9; humaine&#x00A0;&#x00BB;. Or, la th&#x00E9;orie de Worms, qui propose une interpr&#x00E9;tation de la th&#x00E9;orie de la morale de Spinoza, tente, entre autres, de r&#x00E9;pondre &#x00E0; cette question. Cette th&#x00E9;orie est pour Worms une reconstruction attentive de la morale de Spinoza. On ne peut pas trouver chez lui une solution &#x00AB;&#x00A0;classique&#x00A0;&#x00BB; au probl&#x00E8;me du droit naturel et de l&#x2019;obligation. Spinoza est dans cette perspective un auteur radicalement innovateur, en ce qu&#x2019;il fonde le droit et la politique dans la puissance des individus. Mais selon Worms, Spinoza reste pourtant un th&#x00E9;oricien du contrat.</alinea></para>
<para id="pa357"><alinea>La lecture de Worms se d&#x00E9;tache des lectures spiritualistes et id&#x00E9;alistes, mais aussi, au moins en partie, des lectures positivistes.</alinea></para>
<para id="pa358">
<bloccitation>
<alinea>Cependant, dans cette renaissance du spinozisme, il semble qu&#x2019;une partie de la doctrine soit rest&#x00E9;e oubli&#x00E9;e ; et c&#x2019;est celle pr&#x00E9;cis&#x00E9;ment qui doit ici nous int&#x00E9;resser le plus, c&#x2019;est la morale<renvoi id="re1no88" idref="no88" typeref="note">88</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa359"><alinea>L&#x2019;intention th&#x00E9;orique majeure de l&#x2019;&#x0153;uvre de Spinoza est donc, selon lui, d&#x2019;&#x00E9;laborer une philosophie de la pratique. La diff&#x00E9;rence entre cette philosophie de la pratique et la morale classique r&#x00E9;side dans le fait que, pour Spinoza, la morale doit &#x00EA;tre soumise &#x00E0; une analyse scientifique. Sa r&#x00E9;flexion morale est soumise &#x00E0; ce traitement scientifique, et ne peut &#x00EA;tre conduite autrement. Selon les mots de Worms&#x00A0;: <np pagenum="224"/>&#x00AB;&#x00A0;La science ne vaut que comme la morale ; la morale ne vaut que comme la science<renvoi id="re1no89" idref="no89" typeref="note">89</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa360"><alinea>On consid&#x00E8;re souvent que l&#x2019;aspect central de la philosophie morale de Spinoza, et on en fait l&#x2019;aspect caract&#x00E9;ristique de cette derni&#x00E8;re, consiste dans le fait que, tout en niant le libre arbitre et la volont&#x00E9;, elle pr&#x00E9;serve n&#x00E9;anmoins une autonomie et une ind&#x00E9;pendance de l&#x2019;homme. L&#x2019;importance de la philosophie pratique de Spinoza ne r&#x00E9;side pourtant pas seulement dans cette dimension critique, elle comporte &#x00E9;galement une th&#x00E9;orie psychologique de la croyance humaine dans le libre arbitre, th&#x00E9;orie qui met en avant l&#x2019;ignorance des causes et le besoin de l&#x2019;imagination de fournir &#x00E0; l&#x2019;intellect un suppl&#x00E9;ment de (fausse) compr&#x00E9;hension de la r&#x00E9;alit&#x00E9;.</alinea></para>
<para id="pa361"><alinea>La th&#x00E9;orie morale de Spinoza, Worms le rappelle en soulignant de possibles convergences avec la pens&#x00E9;e de Mill, est une morale de l&#x2019;int&#x00E9;r&#x00EA;t capable de d&#x00E9;passer la notion morale d&#x2019;obligation&#x00A0;:</alinea></para>
<para id="pa362">
<bloccitation>
<alinea>Le mot d&#x2019;obligation morale n&#x2019;aurait pas de sens dans la langue de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>. Tout &#x00EA;tre est oblig&#x00E9;, sans doute, de faire ce qu&#x2019;il fait, mais il l&#x2019;est physiquement ; il est contraint par le d&#x00E9;terminisme universel ; ses actions sont logiquement, non moralement n&#x00E9;cessaires<renvoi id="re1no90" idref="no90" typeref="note">90</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa363"><alinea>La morale de Spinoza selon Worms ne peut n&#x00E9;anmoins pas non plus &#x00EA;tre enti&#x00E8;rement r&#x00E9;duite &#x00E0; une morale utilitaire. La morale chez Spinoza n&#x2019;est pas centr&#x00E9;e sur le seul individu comme chez Mill, et encore moins sur un devoir absolu comme chez Kant<renvoi id="re1no91" idref="no91" typeref="note">91</renvoi>. On trouve donc chez Spinoza l&#x2019;id&#x00E9;e d&#x2019;une utilit&#x00E9; collective, qui lui permet en m&#x00EA;me temps de d&#x00E9;passer une vision normative de la morale. Pour Worms, qui, sur ce point, semble reprendre l&#x2019;ensemble de l&#x2019;hypoth&#x00E8;se de Guyau, Spinoza d&#x00E9;passe l&#x2019;utilitarisme individuel &#x00E9;picurien, en produisant une synth&#x00E8;se de ce dernier avec la th&#x00E9;orie sto&#x00EF;cienne des lois de nature. Cette synth&#x00E8;se du d&#x00E9;sir individuel et de l&#x2019;utilit&#x00E9; collective permet d&#x00E8;s lors de penser une conciliation de la d&#x00E9;fense de l&#x2019;individualisme lib&#x00E9;ral et de la pr&#x00E9;servation du besoin collectif. Ce dernier projet se trouve, <np pagenum="225"/>comme nous l&#x2019;avons soulign&#x00E9;, au centre des imp&#x00E9;ratifs politiques de cette g&#x00E9;n&#x00E9;ration de sociologues.</alinea></para>
<para id="pa364"><alinea>Si la r&#x00E9;flexion de Worms met en &#x00E9;vidence le lien existant entre le d&#x00E9;passement de la vision lib&#x00E9;rale de l&#x2019;obligation et l&#x2019;invention d&#x2019;un nouvel universel social, Spinoza joue un r&#x00F4;le dans cette entreprise. Mais la r&#x00E9;ponse que la pens&#x00E9;e morale de Spinoza inspire &#x00E0; Worms n&#x2019;est pas spinoziste, et m&#x00EA;me prend la pens&#x00E9;e spinoziste &#x00E0; contre-pied&#x00A0;:</alinea></para>
<para id="pa365">
<bloccitation>
<alinea>Pour parler encore avec Spinoza, &#x00AB;&#x00A0;nous ne d&#x00E9;sirons pas les choses parce qu&#x2019;elles sont bonnes, mais elles sont bonnes parce que nous les d&#x00E9;sirons&#x00A0;&#x00BB;. Le d&#x00E9;sir se porte o&#x00F9; il veut, et chacun trouve bon ce qu&#x2019;il d&#x00E9;sire consid&#x00E9;rer ainsi. Ce que l&#x2019;on peut trouver d&#x2019;incomplet dans cette th&#x00E9;orie spinozienne, on peut facilement le relever et y rem&#x00E9;dier par l&#x2019;introduction du point de vue social. Tout ce qui est d&#x00E9;sir&#x00E9; individuellement n&#x2019;est certes pas bon, mais tout ce qui en revanche est d&#x00E9;sir&#x00E9; collectivement, et surtout universellement, se caract&#x00E9;rise par l&#x2019;exact contraire<renvoi id="re1no92" idref="no92" typeref="note">92</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa366"><alinea>C&#x2019;est enfin chez Alfred Espinas, dans un ouvrage intitul&#x00E9; <marquage typemarq="italique">Les Soci&#x00E9;t&#x00E9;s animales</marquage>, qui se r&#x00E9;v&#x00E9;lera avoir une tr&#x00E8;s grande importance dans le d&#x00E9;bat sociologique de l&#x2019;&#x00E9;poque, ainsi qu&#x2019;une forte influence sur la pens&#x00E9;e de Durkheim, que Spinoza joue un r&#x00F4;le strat&#x00E9;gique<renvoi id="re1no93" idref="no93" typeref="note">93</renvoi>. Dans ce livre, l&#x2019;opposition entre nominalisme individualiste et universalisme naturaliste est pouss&#x00E9;e encore plus loin que celle sugg&#x00E9;r&#x00E9;e par Guyau, et ce, dans la mesure o&#x00F9; il proc&#x00E8;de &#x00E0; une opposition entre &#x00C9;picure et les sto&#x00EF;ciens. On peut ainsi, selon Espinas, d&#x00E9;j&#x00E0; retrouver chez Platon et Aristote une double conception du collectif&#x00A0;: cette derni&#x00E8;re est d&#x00E9;velopp&#x00E9;e en r&#x00E9;f&#x00E9;rence &#x00E0; l&#x2019;id&#x00E9;e de conformit&#x00E9; aux lois de nature ou &#x00E0; l&#x2019;id&#x00E9;e &#x00E9;ternelle du juste. Si cette opposition est d&#x00E9;j&#x00E0; latente dans la pens&#x00E9;e platonicienne, c&#x2019;est avec Aristote qu&#x2019;elle s&#x2019;expliciterait. La modernit&#x00E9; na&#x00EE;t pourtant selon Espinas avec le conventionnalisme anti-aristot&#x00E9;licien de Hobbes et de Locke&#x00A0;:</alinea></para>
<para id="pa367">
<bloccitation>
<alinea><np pagenum="226"/>Hobbes et Locke regardent tous deux la soci&#x00E9;t&#x00E9; comme le r&#x00E9;sultat d&#x2019;une convention [&#x2026;] Il y a des soci&#x00E9;t&#x00E9;s dans la nature ; par exemple celle des fourmis, des abeilles et des castors. Mais elles n&#x2019;ont rien de commun avec la soci&#x00E9;t&#x00E9; humaine<renvoi id="re1no94" idref="no94" typeref="note">94</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa368"><alinea>De cette fa&#x00E7;on, le contrat devient la forme de la soci&#x00E9;t&#x00E9; moderne et Espinas le rappelle en se r&#x00E9;appropriant d&#x2019;une c&#x00E9;l&#x00E8;bre expression de Spinoza&#x00A0;: la soci&#x00E9;t&#x00E9; humaine commence alors &#x00E0; &#x00EA;tre consid&#x00E9;r&#x00E9;e comme un &#x00AB;&#x00A0;empire dans un empire&#x00A0;&#x00BB;.</alinea></para>
<para id="pa369"><alinea>Si la pens&#x00E9;e de Spinoza peut apparemment &#x00EA;tre associ&#x00E9;e &#x00E0; celle de Hobbes, elle ne le demeure qu&#x2019;en apparence selon Espinas. Et si Spinoza avait par ailleurs capt&#x00E9; les exigences th&#x00E9;oriques d&#x2019;un d&#x00E9;passement sociologique de la question de l&#x2019;obligation, Fouill&#x00E9;e, Guyau, et m&#x00EA;me Worms continuent &#x00E0; rattacher cet auteur au courant des th&#x00E9;ories du contrat. Ce passage est explicit&#x00E9; par Espinas. Si Hobbes et Spinoza pensent la soci&#x00E9;t&#x00E9; en termes de force et de puissances&#x00A0;:</alinea></para>
<para id="pa370">
<bloccitation>
<alinea>Spinoza se s&#x00E9;pare de Hobbes. La soci&#x00E9;t&#x00E9; ainsi form&#x00E9;e n&#x2019;est point en dehors de la nature ; elle reste un tout physique ou chaque individu agit en vertu de ses impulsions natives, et qui est soumis, comme tous les agr&#x00E9;gats des individus qui composent l&#x2019;univers, aux lois constitutives de l&#x2019;univers<renvoi id="re1no95" idref="no95" typeref="note">95</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa371"><alinea>Et c&#x2019;est pr&#x00E9;cis&#x00E9;ment la th&#x00E8;se spinoziste d&#x2019;une immanence du droit naturel au droit civil qui rend la pens&#x00E9;e de Spinoza sociologiquement pertinente&#x00A0;: elle se r&#x00E9;v&#x00E8;le capable d&#x2019;expliciter les r&#x00E8;gles qui d&#x00E9;terminent la constitution des corps collectifs et l&#x2019;&#x00E9;tablissement de droits communs. C&#x2019;est dans la deuxi&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, en particulier dans les passages concernant la nature et la formation des corps, qu&#x2019;Espinas cherche ce qu&#x2019;il appelle &#x00AB;&#x00A0;l&#x2019;essence intime du tout social<renvoi id="re1no96" idref="no96" typeref="note">96</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa372"><alinea>Pour comprendre ce qu&#x2019;est le social pour Spinoza, il importe de comprendre ce qu&#x2019;est un individu. Cet individu fait d&#x2019;individus, qui pour Espinas est un organisme &#x00AB;&#x00A0;tel qu&#x2019;un cart&#x00E9;sien au <marquage typemarq="petitecap">xvii</marquage><exposant>e</exposant> si&#x00E8;cle <np pagenum="227"/>pouvait le concevoir&#x00A0;&#x00BB;, est le social spinoziste. Espinas porte son attention sur le fait que, dans le <marquage typemarq="italique">Trait&#x00E9; Politique</marquage>, trait&#x00E9; dans lequel Spinoza produit son &#x00E9;loge de la &#x00AB;&#x00A0;m&#x00E9;thode exp&#x00E9;rimentale&#x00A0;&#x00BB;, ce dernier souligne que les individus dont les forces sont coalis&#x00E9;es &#x00AB;&#x00A0;se conduisent <marquage typemarq="italique">comme avec une seule &#x00E2;me</marquage><renvoi id="re1no97" idref="no97" typeref="note">97</renvoi>&#x00A0;&#x00BB;. Cette &#x00E2;me, la <marquage typemarq="italique">mens,</marquage> ainsi traduite par Saisset, repr&#x00E9;sente pour Espinas la conscience collective du corps social&#x00A0;:</alinea></para>
<para id="pa373">
<bloccitation>
<alinea>Pour Spinoza, le corps social est un individu vivant, compos&#x00E9; lui-m&#x00EA;me d&#x2019;individus, soumis aux m&#x00EA;mes lois que les autres individus dans le reste de la nature, et dont l&#x2019;&#x00E2;me est la communaut&#x00E9; des droits ou l&#x2019;accord des volont&#x00E9;s [&#x2026;] La th&#x00E9;orie de Spinoza implique que l&#x2019;individu social peut s&#x2019;associer &#x00E0; d&#x2019;autres d&#x2019;individus pour former par la coalition des forces et la communion des consciences, un individu nouveau plus vaste que le premier, et ainsi de suite &#x00E0; l&#x2019;infini. On le voit, c&#x2019;&#x00E9;tait ouvrir &#x00E0; la science et &#x00E0; la vie sociale les plus vastes perspectives<renvoi id="re1no98" idref="no98" typeref="note">98</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa374"><alinea>Si Spinoza repr&#x00E9;sente un paradigme pour la pens&#x00E9;e sociologique, c&#x2019;est pr&#x00E9;cis&#x00E9;ment parce qu&#x2019;il propose cette reconversion naturaliste &#x00E0; l&#x2019;&#x00E2;ge moderne &#x00E0; l&#x2019;encontre du conventionnalisme hobbesien. Ce naturalisme, contrairement &#x00E0; ce que propose le spinozisme &#x00AB;&#x00A0;&#x00E0; la Taine&#x00A0;&#x00BB;, n&#x2019;entend pas &#x00AB;&#x00A0;r&#x00E9;duire&#x00A0;&#x00BB; la morale &#x00E0; un &#x00E9;piph&#x00E9;nom&#x00E8;ne de la nature, mais permet de remplacer l&#x2019;universalisme nominaliste moderne &#x2013; selon lequel l&#x2019;homme devient un empire dans un empire &#x2013; par un universalisme d&#x2019;un genre nouveau, un universalisme social&#x00A0;bien exprim&#x00E9; par cette formule&#x00A0;:&#x00A0;&#x00AB;&#x00A0;l&#x2019;individu est une soci&#x00E9;t&#x00E9;<renvoi id="re1no99" idref="no99" typeref="note">99</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa375"><alinea>La pens&#x00E9;e sociologique &#x00E0; cette &#x00E9;poque t&#x00E9;moigne donc d&#x2019;un large int&#x00E9;r&#x00EA;t pour la r&#x00E9;flexion de Spinoza&#x00A0;: elle ne s&#x2019;y r&#x00E9;f&#x00E8;re pas seulement parce qu&#x2019;elle y verrait une autorit&#x00E9; intellectuelle qui lui permettrait de justifier son entreprise th&#x00E9;orique. L&#x2019;ambivalence de la pens&#x00E9;e spinoziste entre son naturalisme et sa th&#x00E9;orie de la morale explique pourquoi <np pagenum="228"/>la pens&#x00E9;e sociologique vient y chercher une pens&#x00E9;e du social. Si parmi Fouill&#x00E9;e, Guyau, Worms ou encore d&#x2019;Espinas, aucun d&#x2019;entre eux ne saurait &#x00EA;tre dit strictement spinoziste, ces auteurs pensent n&#x00E9;anmoins le social &#x00E0; un moment th&#x00E9;orique qui revendique la reprise de la pens&#x00E9;e de Spinoza en probl&#x00E9;matisant les interpr&#x00E9;tations r&#x00E9;ductionnistes propres au <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle. Dans le m&#x00EA;me temps, et ce &#x00E9;galement gr&#x00E2;ce &#x00E0; cette reprise, ils revendiquent la nouveaut&#x00E9; d&#x2019;une pens&#x00E9;e, celle de la pens&#x00E9;e sociologique, qui ne pourra &#x00EA;tre l&#x00E9;gitim&#x00E9;e qu&#x2019;au prix d&#x2019;une substantielle r&#x00E9;vision de la conception morale et juridique de l&#x2019;obligation.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Nous exclurons de cette analyse non seulement Gabriel Tarde et &#x00C9;mile Durkheim, mais &#x00E9;galement le milieu directement associable au durkheimisme, ces auteurs n&#x00E9;cessitant en effet un traitement autonome.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Immanuel Kant, <marquage typemarq="italique">M&#x00E9;taphysique des m&#x0153;urs</marquage>, trad.&#x00A0;fr. V.&#x00A0;Delbos, Paris, Vrin, 1993, p.&#x00A0;96.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Christopher Fox, Roy Porter, Robert Wokler (&#x00E9;d.), <marquage typemarq="italique">Inventing human science. Eighteenth-century domains</marquage>, Berkeley, California University Press, 1995 ; Keith Michael Baker, &#x00AB;&#x00A0;Enlightnement and the Institution of Society: Notes for a Conceptual History&#x00A0;&#x00BB;, in <marquage typemarq="italique">Civil Society. History and Possibilities</marquage>, Sudipta Kaviraj et Sunil Khilnani, Cambridge, Cambridge University Press, 2001, p.&#x00A0;84-104 ; Laurence Kaufmann et Jacques Guilhaumou, <marquage typemarq="italique">L&#x2019;Invention de la soci&#x00E9;t&#x00E9;. Nominalisme politique et science sociale au</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xviii</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, Paris, EHESS, 2003.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Il peut en ce sens &#x00EA;tre int&#x00E9;ressant de rappeler cette r&#x00E9;flexion de Fran&#x00E7;ois Ewald, qui montre le changement de perspective face aux pr&#x00E9;c&#x00E9;dentes conceptions du droit, de la morale et de la politique&#x00A0;: &#x00AB;&#x00A0;On pensait que la morale &#x00E9;tait du ressort de la conscience de chacun. On distinguait droit et morale&#x00A0;: dans la mesure o&#x00F9; il ne troublait pas l&#x2019;ordre public, chacun &#x00E9;tait libre de professer la morale de son choix. D&#x00E9;sormais, sous l&#x2019;&#x00E9;gide du social, la morale absorbe le droit et se confond avec la politique. &#x201C;Tout est politique&#x201D;, loin d&#x2019;&#x00EA;tre la formule r&#x00E9;volutionnaire qu&#x2019;elle a voulu &#x00EA;tre, ne fait, en fin de compte, que constater cet &#x00E9;tat de fait.&#x00A0;&#x00BB; Fran&#x00E7;ois Ewald, <marquage typemarq="italique">L&#x2019;&#x00C9;tat providence</marquage>, Paris, Grasset, 1986, p.&#x00A0;21-22.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Cette histoire de longue dur&#x00E9;e croise n&#x00E9;cessairement une interrogation sur la signification de la politique des modernes. &#x00C0; ce propos je renvoie le lecteur au livre de Bruno Karsenti, <marquage typemarq="italique">D&#x2019;une philosophie &#x00E0; l&#x2019;autre. Les sciences sociales et la politique des modernes</marquage>, Paris, Gallimard, 2013.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Dans cette perspective la transformation du statut philosophique de la notion d&#x2019;obligation et l&#x2019;&#x00E9;mergence d&#x2019;un naturalisme de genre nouveau sont fatalement li&#x00E9;es l&#x2019;une &#x00E0; l&#x2019;autre, dans la forme de l&#x2019;injonction sociologique &#x00E0; la r&#x00E9;vision des fondements th&#x00E9;oriques de l&#x2019;id&#x00E9;ologie du &#x00AB;&#x00A0;march&#x00E9; autor&#x00E9;gulateur&#x00A0;&#x00BB;. Pour un diagnostic de la crise de cette id&#x00E9;ologie et l&#x2019;&#x00E9;mergence de la question sociale voir notamment : Karl Polanyi, <marquage typemarq="italique">La Grande Transformation. Aux origines politiques et &#x00E9;conomique de notre temps</marquage>, Paris, Gallimard, 1983. Pour une vision d&#x2019;ensemble des liens entre transformation du droit et &#x00E9;mergence d&#x2019;une conception sociale de l&#x2019;obligation voir : Georges Gurvitch, <marquage typemarq="italique">L&#x2019;Id&#x00E9;e du droit social. Notion et syst&#x00E8;me du droit social : histoire doctrinale depuis le</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xvii</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle jusqu&#x2019;&#x00E0; la fin du</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xix</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, Paris, Sirey, 1932 ; Robert Castel, <marquage typemarq="italique">Les M&#x00E9;tamorphoses de la question sociale. Une chronique du salariat</marquage>, Paris, Fayard, 1995.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea>L&#x2019;utilisation de l&#x2019;expression ou du concept de &#x00AB;&#x00A0;moment&#x00A0;&#x00BB;, utilis&#x00E9; pour la premi&#x00E8;re fois par Pocock, &#x00E9;vite de simplement concevoir la r&#x00E9;f&#x00E9;rence &#x00E0; Spinoza comme une reprise ou une inscription dans un h&#x00E9;ritage th&#x00E9;orique, et permet plut&#x00F4;t d&#x2019;analyser la mani&#x00E8;re dont un auteur peut &#x00EA;tre utilis&#x00E9; afin de performer un contexte intellectuel et politique. John Greville Agard Pocock, <marquage typemarq="italique">Le Moment machiav&#x00E9;lien. La pens&#x00E9;e politique florentine et la tradition r&#x00E9;publicaine atlantique</marquage>, Paris, Puf, 1997.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Le r&#x00E9;publicanisme fran&#x00E7;ais aurait eu l&#x2019;ambition d&#x2019;articuler la conception r&#x00E9;publicaine de libert&#x00E9; comme non-domination avec un individualisme lib&#x00E9;ral, pourtant &#x00E9;mancip&#x00E9;e de toute conception pr&#x00E9;r&#x00E9;volutionnaire de l&#x2019;individu&#x00A0;: &#x00AB;&#x00A0;un individualisme historiciste qui r&#x00E9;pond aux t&#x00E2;ches de la sortie de la soci&#x00E9;t&#x00E9; d&#x2019;ordres et non pas un individualisme du sujet intemporel et du droit naturel&#x00A0;&#x00BB;, Jean-Fabien Spitz, <marquage typemarq="italique">Le Moment r&#x00E9;publicain en France</marquage>, Paris, 2005, p.&#x00A0;60. Voir aussi&#x00A0;: Jean Terrier, &#x00AB;&#x00A0;The Idea of a Republican Tradition. Reflections on the debate concerning the intellectual foundations of the French Third Republic&#x00A0;&#x00BB;, <marquage typemarq="italique">Journal of Political Ideologies</marquage>, 11, n. 3, p.&#x00A0;289-308. Pour une contextualisation du lib&#x00E9;ralisme politique &#x00E0; cette &#x00E9;poque et son importance dans l&#x2019;&#x00E9;mergence de la sociologie&#x00A0;: William Logue <marquage typemarq="italique">From Philosophy to Sociology. The Evolution of French Liberalism, 1870-1914</marquage>, Dekalb, Norther Illinois University Press, 1983, p.&#x00A0;95-128 ; Seidman S., <marquage typemarq="italique">Liberalism &#x0026; the Origins of European Social Theory</marquage>, Berkeley, University of California Press, 1983.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Pierre Rosanvallon, <marquage typemarq="italique">L&#x2019;&#x00C9;tat en France de 1789 &#x00E0; nos jours,</marquage> Paris, Le Seuil, 1990, p.&#x00A0;167-183.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>On pr&#x00E9;f&#x00E9;rera l&#x2019;expression &#x00AB;&#x00A0;&#x00C9;tat social&#x00A0;&#x00BB; &#x00E0; celle d&#x2019;&#x00AB;&#x00A0;&#x00C9;tat providence&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Jacques Donzelot, <marquage typemarq="italique">L&#x2019;Invention du social. Essai sur le d&#x00E9;clin des passions politiques</marquage>, Paris, Fayard, 1984. Comme l&#x2019;explique Giovanna Procacci&#x00A0;: &#x00AB;&#x00A0;Sur la base d&#x2019;une distinction entre ce qui est naturel et ce qui est contre nature dans l&#x2019;organisation &#x00E9;conomique, on condamne l&#x2019;intervention de l&#x2019;&#x00C9;tat qui interf&#x00E8;re artificiellement dans l&#x2019;ordre naturel des choses. Mais cette &#x201C;nature&#x201D; correspond &#x00E0; une id&#x00E9;e lib&#x00E9;rale de la libert&#x00E9;, marqu&#x00E9;e avant tout par la lutte contre les r&#x00E9;gulations mercantilistes. Or, progressivement se fait jour l&#x2019;id&#x00E9;e que la nature finit l&#x00E0; o&#x00F9; commence la soci&#x00E9;t&#x00E9; humaine&#x00A0;: les lois sociales, bien que &#x201C;naturelles&#x201D; &#x00E0; leur fa&#x00E7;on, posent les bases d&#x2019;un travail de transformation active de la soci&#x00E9;t&#x00E9; qui devait devenir l&#x2019;&#x00E2;me d&#x2019;une conception administrative de l&#x2019;&#x00C9;tat.&#x00A0;&#x00BB; Voir Giovanna Procacci, <marquage typemarq="italique">Gouverner la mis&#x00E8;re. La question sociale en France 1789-1848</marquage>, Paris, Le Seuil, 1993, p.&#x00A0;317-318.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>Fran&#x00E7;ois Ewald, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;19.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Fran&#x00E7;ois Ewald, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;21.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea>Yves Citton et Fr&#x00E9;d&#x00E9;ric Lordon (dir.), <marquage typemarq="italique">Spinoza et les sciences sociales</marquage>, Paris, &#x00C9;ditions Amsterdam, 2008 ; Nicolas Marcucci (dir.), <marquage typemarq="italique">Ordo e connexio. Spinozismo e scienze sociali</marquage>, Milano, Ghibli, 2012.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>Paul Janet, &#x00AB;&#x00A0;Le spinozisme en France&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue de m&#x00E9;taphysique et de morale</marquage>, XIII, 1882, p.&#x00A0;109-132. Sur la r&#x00E9;ception de Spinoza dans la pens&#x00E9;e de Cousin voir&#x00A0;: Jean-Pierre Cotten, &#x00AB;&#x00A0;Spinoza et Victor Cousin&#x00A0;&#x00BB; in <marquage typemarq="italique">Spinoza au</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xix</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, Andr&#x00E9; Tosel, Pierre-Fran&#x00E7;ois Moreau et Jean Salem (dir.), Paris, Publications de la Sorbonne, 2007, p.&#x00A0;231-242.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Pierre-Fran&#x00E7;ois Moreau, &#x00AB;&#x00A0;La r&#x00E9;ception du spinozisme aux <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> et <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> si&#x00E8;cles&#x00A0;&#x00BB;, in <marquage typemarq="italique">Lectures de Spinoza</marquage>, P.-F. Moreau et Ch. Ramond (dir.), Paris, Ellipses, 2006, p.&#x00A0;243-253.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>Paul Janet, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;130. Sur le lien entre spinozisme et saint-simonisme, voir Pierre Macheray &#x00AB;&#x00A0;Un chapitre de l&#x2019;histoire du panth&#x00E9;isme&#x00A0;: la religion saint-simonienne et la r&#x00E9;habilitation de la mati&#x00E8;re&#x00A0;&#x00BB;, Olivier Bloch (dir.), <marquage typemarq="italique">Philosophie de la nature</marquage>, Paris, Publication de la Sorbonne, 2000, p.&#x00A0;357-366. La question du rapport entre saint-simonisme et spinozisme, que je n&#x2019;affronte pas directement ici, m&#x00E9;riterait un traitement &#x00E0; part enti&#x00E8;re. Je me limiterai &#x00E0; rappeler l&#x2019;importance que l&#x2019;association entre rationalisme et panth&#x00E9;isme, ainsi que leur commune condamnation, ont eu dans le contexte fran&#x00E7;ais. Sur ce point, voir notamment Henri Louis Charles Maret, <marquage typemarq="italique">Sur le panth&#x00E9;isme dans les soci&#x00E9;t&#x00E9;s modernes</marquage>, Paris, M&#x00E9;quignon et Leroux, 1841.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>&#x00C9;tienne Vacherot, <marquage typemarq="italique">La M&#x00E9;taphysique et la science</marquage>, Paris, Chamerot, 1863. Victor Delbos, <marquage typemarq="italique">Le Probl&#x00E8;me moral dans la philosophie de Spinoza et dans l&#x2019;histoire du spinozisme</marquage>, Paris, Alcan, 1893, p.&#x00A0;493-495.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Bruno Karsenti souligne cette relation probl&#x00E9;matique au naturalisme de matrice spinoziste comme un aspect fondamental de la naissance de la &#x00AB;&#x00A0;science de la soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB;, envisag&#x00E9;e dans son inscription dans la pens&#x00E9;e conservatrice de Louis de Bonald : &#x00AB;&#x00A0;C&#x2019;est dans ce grand &#x201C;combat entre l&#x2019;homme et la nature&#x201D; que le projet de science de la soci&#x00E9;t&#x00E9; prend naissance. L&#x2019;homme n&#x2019;est pas &#x201C;comme un empire dans un empire&#x201D;, et mettre la soci&#x00E9;t&#x00E9; avant l&#x2019;homme, dire que &#x201C;ce n&#x2019;est pas &#x00E0; l&#x2019;homme de constituer la soci&#x00E9;t&#x00E9; mais &#x00E0; la soci&#x00E9;t&#x00E9; de constituer l&#x2019;homme&#x201D;, bref, privil&#x00E9;gier le point de vue de ce que Bonald appelle l&#x2019;&#x201C;homme social&#x201D;, cela revient d&#x2019;abord &#x00E0; d&#x00E9;pouiller le sujet de ses pr&#x00E9;tentions &#x00E0; l&#x00E9;gif&#x00E9;rer pour le reconduire &#x00E0; un ordre n&#x00E9;cessaire qui s&#x2019;impose &#x00E0; lui. Qu&#x2019;une certaine inspiration spinoziste se manifeste ici, c&#x2019;est ce dont t&#x00E9;moigne Bonald lui-m&#x00EA;me par les pr&#x00E9;cautions qu&#x2019;il prend pour se d&#x00E9;partir de l&#x2019;accusation de panth&#x00E9;isme qui p&#x00E8;se alors su lui&#x00A0;&#x00BB; (Bruno Karsenti, <marquage typemarq="italique">D&#x2019;une philosophie &#x00E0; l&#x2019;autre</marquage>, <marquage typemarq="italique">op. cit</marquage>., p. 66-67).</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea>Jean-F&#x00E9;lix Nourisson, <marquage typemarq="italique">Spinoza et le naturalisme contemporain</marquage>, Paris, Didier et C<exposant>ie</exposant>, 1866, p.&#x00A0;V.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea>Paul Janet, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;131.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea>Ernest Renan, <marquage typemarq="italique">Spinoza</marquage>, La Haye, Martinus Nijhoff, 1877, p.&#x00A0;12-13.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea>Pierre-Fran&#x00E7;ois Moreau, &#x00AB;&#x00A0;Taine lecteur de Spinoza&#x00A0;&#x00BB;, in <marquage typemarq="italique">Revue philosophique de la France et de l&#x2019;&#x00E9;tranger</marquage>, 1987, 177, 4, p.&#x00A0;477-489.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Regina Pozzi, <marquage typemarq="italique">Hyppolite Taine&#x00A0;: scienze umane e politica nell&#x2019;ottocento</marquage>, Venezia, Marsilio, 1993 ; Pascale Seys, <marquage typemarq="italique">Hyppolite Taine et l&#x2019;av&#x00E8;nement du naturalisme</marquage>, Paris, Harmattan, 1999.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>&#x00C9;mile Durkheim, &#x00AB;&#x00A0;L&#x2019;empirisme rationaliste de Taine et les sciences morales&#x00A0;&#x00BB;, in <marquage typemarq="italique">Textes I</marquage>, Paris, Minuit, 1975, p.&#x00A0;175 ; Ren&#x00E9; Worms, <marquage typemarq="italique">La Morale de Spinoza. Examen de ses principes et de l&#x2019;influence qu&#x2019;elle a exerc&#x00E9;e dans les temps modernes</marquage>, Paris, Hachette, 1892, p.&#x00A0;315-318 ; Victor Delbos, <marquage typemarq="italique">Le Probl&#x00E8;me moral</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;498-520.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea>Pierre-Fran&#x00E7;ois Moreau, &#x00AB;&#x00A0;La r&#x00E9;ception du spinozisme aux <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> et <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> si&#x00E8;cles&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>&#x00A0;p. 246.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea>Daniel Becquemont et Laurent Mucchielli, <marquage typemarq="italique">Le Cas Spencer</marquage>, Paris, Puf, 1998, p.&#x00A0;266.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>Victor Delbos, <marquage typemarq="italique">op. cit.</marquage>, p.&#x00A0;486.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea><marquage typemarq="italique">Ibid.</marquage></alinea>
</note>
<note id="no30">
<no>30</no>
<alinea>Steven Lukes, <marquage typemarq="italique">&#x00C9;mile Durkheim. His life and work: a historical and critical study</marquage>, New York, Penguin Books, 1973, p.&#x00A0;57-58.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea>&#x00C9;mile Boutroux, &#x00AB;&#x00A0;Exposition de la doctrine de Spinoza sur la libert&#x00E9;&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue de m&#x00E9;taphysique et de morale</marquage>, 31, 1924, p.&#x00A0;505-542.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th.</marquage>), trad. fr. B. Pautrat, Paris, Le Seuil, 1999, I, 17.</alinea>
</note>
<note id="no33">
<no>33</no>
<alinea><marquage typemarq="italique">&#x00C9;th..</marquage> III, pr&#x00E9;face.</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea>&#x00C9;mile Boutroux, &#x00AB;&#x00A0;Exposition de la doctrine de Spinoza sur la libert&#x00E9;&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;529.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea><marquage typemarq="italique">Ibid.</marquage></alinea>
</note>
<note id="no36">
<no>36</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., 538.</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Il pourrait &#x00EA;tre int&#x00E9;ressant de montrer que cette conception d&#x2019;une double dimension de la libert&#x00E9;, fond&#x00E9;e sur l&#x2019;ontologie de Spinoza, peut avoir eu un r&#x00F4;le dans la formation de la th&#x00E8;se de Boutroux, d&#x00E9;velopp&#x00E9;e dans <marquage typemarq="italique">De la contingence de lois de nature</marquage>.</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea>Victor Delbos, <marquage typemarq="italique">Le Probl&#x00E8;me moral</marquage>,&#x00A0;<marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no39">
<no>39</no>
<alinea>&#x00AB;&#x00A0;Il est un id&#x00E9;alisme, puisqu&#x2019;il &#x00E9;tablit &#x00E0; l&#x2019;origine, par la d&#x00E9;finition m&#x00EA;me de la &#x201C;cause de soi&#x201D;, l&#x2019;identit&#x00E9; de la pens&#x00E9;e et de l&#x2019;existence, de l&#x2019;&#x00CA;tre rationnel qui est en soi et de l&#x2019;&#x00CA;tre r&#x00E9;el qui est par soi&#x00A0;&#x00BB;, <marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;200 ; Alain Matheron &#x00AB;&#x00A0;Les deux Spinoza de Victor Delbos&#x00A0;&#x00BB;, in <marquage typemarq="italique">Lectures de Spinoza</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage> p.&#x00A0;311-318.</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea>Victor Delbos, <marquage typemarq="italique">Le Probl&#x00E8;me moral</marquage>,&#x00A0;<marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;200.</alinea>
</note>
<note id="no41">
<no>41</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;531-532.</alinea>
</note>
<note id="no42">
<no>42</no>
<alinea>John Stuart Mill, <marquage typemarq="italique">La Nature</marquage>, Paris, La D&#x00E9;couverte, 2003, p.&#x00A0;87.</alinea>
</note>
<note id="no43">
<no>43</no>
<alinea>Laurent Mucchielli, <marquage typemarq="italique">La D&#x00E9;couverte du social. Naissance de la sociologie en France</marquage>, Paris, La D&#x00E9;couverte, 1998, p.&#x00A0;80-112.</alinea>
</note>
<note id="no44">
<no>44</no>
<alinea>Bruno Bernardi, <marquage typemarq="italique">Le Principe d&#x2019;obligation. Sur une aporie de la modernit&#x00E9; politique</marquage>, Paris, EHESS/Vrin, 2007.</alinea>
</note>
<note id="no45">
<no>45</no>
<alinea>Comme l&#x2019;a tr&#x00E8;s bien mis en &#x00E9;vidence Laurence Kauffmann&#x00A0;: &#x00AB;&#x00A0;Un des probl&#x00E8;mes centraux des r&#x00E9;volutionnaires est donc celui de la socialisation&#x00A0;: il leur faut rendre l&#x2019;individu social en faisant adorer ses devoirs et choisir l&#x2019;ob&#x00E9;issance, et rendre la soci&#x00E9;t&#x00E9; naturelle en rev&#x00EA;tant des devoirs et choisir l&#x2019;ob&#x00E9;issance, et rendre la soci&#x00E9;t&#x00E9; naturelle en le rev&#x00EA;tant des attributs de la raison et de la n&#x00E9;cessit&#x00E9;.&#x00A0;&#x00BB; Laurence Kaufmann, &#x00AB;&#x00A0;Le dieu social. Vers une socio-logie d&#x2019;un nominalisme en R&#x00E9;volution&#x00A0;&#x00BB;, in <marquage typemarq="italique">L&#x2019;Invention de la soci&#x00E9;t&#x00E9;</marquage>, <marquage typemarq="italique">op.&#x00A0;cit</marquage>. p.&#x00A0;126.</alinea>
</note>
<note id="no46">
<no>46</no>
<alinea>Marcel Gauchet, &#x00AB;&#x00A0;De l&#x2019;av&#x00E8;nement de l&#x2019;individu &#x00E0; la d&#x00E9;couverte de la soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB;, in <marquage typemarq="italique">La Condition politique</marquage>, Paris, Gallimard, 2005, p.&#x00A0;405-431.</alinea>
</note>
<note id="no47">
<no>47</no>
<alinea>Fr&#x00E9;d&#x00E9;ric Brahami, &#x00AB;&#x00A0;D&#x00E9;chirure et production politique du temps. Science et volont&#x00E9; autour de la r&#x00E9;volution fran&#x00E7;aise&#x00A0;&#x00BB;, <marquage typemarq="italique">Incidence</marquage>, 7, 2011.</alinea>
</note>
<note id="no48">
<no>48</no>
<alinea>Jurgen Habermas, &#x00AB;&#x00A0;Droit naturel et r&#x00E9;volution&#x00A0;&#x00BB;, in <marquage typemarq="italique">Th&#x00E9;orie et pratique</marquage>, I, Paris, Payot, 1975, p.&#x00A0;109-144.</alinea>
</note>
<note id="no49">
<no>49</no>
<alinea>&#x00C9;mile Durkheim, &#x00AB;&#x00A0;Les principes de 1789 et la sociologie&#x00A0;&#x00BB;, <marquage typemarq="italique">La Science sociale et l&#x2019;action</marquage>, Paris, Puf, 1987, p.&#x00A0;215.</alinea>
</note>
<note id="no50">
<no>50</no>
<alinea>&#x00C9;mile Durkheim, <marquage typemarq="italique">Le &#x00AB;&#x00A0;Contrat social&#x00A0;&#x00BB; de Rousseau</marquage>, Paris, Kim&#x00E9;, 2008.</alinea>
</note>
<note id="no51">
<no>51</no>
<alinea>Cit&#x00E9; <marquage typemarq="italique">in</marquage> Marie-Claude Blais, <marquage typemarq="italique">La Solidarit&#x00E9;. Histoire d&#x2019;une id&#x00E9;e</marquage>, Paris, Gallimard, 2007, p.&#x00A0;167.</alinea>
</note>
<note id="no52">
<no>52</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;169-175.</alinea>
</note>
<note id="no53">
<no>53</no>
<alinea>Sur la m&#x00E9;taphore organiciste voir Claude Blanckaert, <marquage typemarq="italique">La Nature de la soci&#x00E9;t&#x00E9;. Organicisme et sciences sociales au</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xix</marquage></marquage><exposant>e</exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, Paris, L&#x2019;Harmattan, 2004.</alinea>
</note>
<note id="no54">
<no>54</no>
<alinea>Nicolet parle d&#x2019;un &#x00AB;&#x00A0;id&#x00E9;alisme <marquage typemarq="italique">a posteriori</marquage>&#x00A0;&#x00BB; en entendant avec &#x00E7;a que &#x00AB;&#x00A0;ces id&#x00E9;es n&#x2019;ont plus besoin d&#x2019;&#x00EA;tre ant&#x00E9;rieures ou sup&#x00E9;rieures au r&#x00E9;el social et au droit positif pour &#x00EA;tre logiquement valides ou efficaces&#x00A0;&#x00BB;, Claude Nicolet, <marquage typemarq="italique">L&#x2019;Id&#x00E9;e r&#x00E9;publicaine en France (1789-1924). Essai d&#x2019;histoire critique,</marquage> Paris, Gallimard, 1982, p.&#x00A0;491.</alinea>
</note>
<note id="no55">
<no>55</no>
<alinea>Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Libert&#x00E9; et le d&#x00E9;terminisme,</marquage>&#x00A0;Paris, Alcan, 1907, p.&#x00A0;8 [5<exposant>e</exposant> &#x00E9;dition].</alinea>
</note>
<note id="no56">
<no>56</no>
<alinea><marquage typemarq="italique">Ibid.</marquage></alinea>
</note>
<note id="no57">
<no>57</no>
<alinea>Alfred Fouill&#x00E9;e, <marquage typemarq="italique">L&#x2019;&#x00C9;volutionnisme des Id&#x00E9;es-forces</marquage>, Paris, Alcan, 1890 ; Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Psychologie des Id&#x00E9;es-forces</marquage>, Paris, Alcan, 1893 ; Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Morale des Id&#x00E9;es-forces</marquage>, Paris, Alcan, 1907.</alinea>
</note>
<note id="no58">
<no>58</no>
<alinea>&#x00AB;&#x00A0;Possible parce qu&#x2019;il est en harmonie avec les lois de la r&#x00E9;alit&#x00E9; d&#x00E9;couverte par la science, d&#x00E9;sirable parce qu&#x2019;il est la satisfaction de la nature humaine dont la science constate les lois. Il est donc une esp&#x00E8;ce d&#x2019;id&#x00E9;al qui est enti&#x00E8;rement scientifique.&#x00A0;&#x00BB; Voir Alfred Fouill&#x00E9;e, <marquage typemarq="italique">Les &#x00C9;l&#x00E9;ments sociologiques de la morale</marquage>, Paris, Alcan, 1905, p.&#x00A0;18.</alinea>
</note>
<note id="no59">
<no>59</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;302.</alinea>
</note>
<note id="no60">
<no>60</no>
<alinea><marquage typemarq="italique">Ibid.,</marquage> p.&#x00A0;152.</alinea>
</note>
<note id="no61">
<no>61</no>
<alinea>Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Libert&#x00E9; et le d&#x00E9;terminisme</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;52.</alinea>
</note>
<note id="no62">
<no>62</no>
<alinea>Augustin Guyau, <marquage typemarq="italique">La Philosophie et la sociologie d&#x2019;Alfred Fouill&#x00E9;e</marquage>, Paris, Alcan, 1913, p.&#x00A0;2.</alinea>
</note>
<note id="no63">
<no>63</no>
<alinea>Voir par exemple&#x00A0;: Alfred Fouill&#x00E9;e, <marquage typemarq="italique">Le Moralisme de Kant et l&#x2019;amoralisme contemporain</marquage>, Paris, Alcan, 1905, p.&#x00A0;243.</alinea>
</note>
<note id="no64">
<no>64</no>
<alinea>Il suffira &#x00E0; ce propos de citer ici le passage suivant&#x00A0;: &#x00AB;&#x00A0;Vous d&#x00E9;sirez vivre en soci&#x00E9;t&#x00E9; nous dit Hobbes&#x00A0;: logiquement, vous devez d&#x00E9;sirer les moyens d&#x2019;arriver &#x00E0; ce but ; or le contrat est un de ces moyens, donc vous devez le respecter. &#x2013; Celui qui viole un contrat, nous dit &#x00E0; son tour Spinoza, est en contradiction avec soi-m&#x00EA;me&#x00A0;: il d&#x00E9;sire et il ne d&#x00E9;sire pas &#x00E0; la fois vivre en soci&#x00E9;t&#x00E9;.&#x00A0;&#x00BB; Voir Alfred Fouill&#x00E9;e, <marquage typemarq="italique">Critique des syst&#x00E8;mes de morale contemporaine</marquage>, Paris, Baill&#x00E8;re, 1883, p.&#x00A0;52.</alinea>
</note>
<note id="no65">
<no>65</no>
<alinea>Fouill&#x00E9;e parle d&#x2019;un &#x00AB;&#x00A0;progr&#x00E8;s simultan&#x00E9; du solidarisme et de l&#x2019;individualisme&#x00A0;&#x00BB;. Voir Alfred Fouill&#x00E9;e, <marquage typemarq="italique">Les &#x00C9;l&#x00E9;ments sociologiques de la morale</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;336-348. Sur ce point voir&#x00A0;: Jean-Fabien Spitz, <marquage typemarq="italique">Le Moment r&#x00E9;publicain en France</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;111-178.</alinea>
</note>
<note id="no66">
<no>66</no>
<alinea>Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Psychologie des Id&#x00E9;es-forces</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;V.</alinea>
</note>
<note id="no67">
<no>67</no>
<alinea>Alfred Fouill&#x00E9;e, <marquage typemarq="italique">La Libert&#x00E9; et le d&#x00E9;terminisme, op.&#x00A0;cit</marquage>., p.&#x00A0;25-28.</alinea>
</note>
<note id="no68">
<no>68</no>
<alinea>Alfred Fouillee, <marquage typemarq="italique">Le Moralisme de Kant&#x2026;, op.&#x00A0;cit.</marquage>, p.&#x00A0;345</alinea>
</note>
<note id="no69">
<no>69</no>
<alinea>Alfred Fouillee, <marquage typemarq="italique">La Morale des Id&#x00E9;es-forces</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;XX.</alinea>
</note>
<note id="no70">
<no>70</no>
<alinea>Alfred Fouill&#x00E9;e, &#x00AB;&#x00A0;Les jugements de Nietzsche sur Guyau d&#x2019;apr&#x00E8;s des documents in&#x00E9;dits&#x00A0;&#x00BB;, in <marquage typemarq="italique">Nietzsche et l&#x2019;immoralisme</marquage>, Paris, Alcan, 1902, p.&#x00A0;151-179.</alinea>
</note>
<note id="no71">
<no>71</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">La Morale d&#x2019;&#x00C9;picure et ses rapports avec les doctrines contemporaines</marquage> [1878], Paris, Alcan, 1927, (7<exposant>e</exposant> &#x00E9;dition) ; Jean-Marie Guyau, <marquage typemarq="italique">La Morale anglaise contemporaine. Morale de l&#x2019;utilit&#x00E9; et de l&#x2019;&#x00E9;volution</marquage> [1879], Paris, Alcan, 1885 (2<exposant>e</exposant> &#x00E9;dition).</alinea>
</note>
<note id="no72">
<no>72</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">La Morale d&#x2019;&#x00C9;picure&#x2026;, op.&#x00A0;cit.</marquage>, p.&#x00A0;145-152.</alinea>
</note>
<note id="no73">
<no>73</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;226-238. Il existe &#x00E0; ma connaissance deux textes d&#x00E9;di&#x00E9;s &#x00E0; Spinoza et Guyau&#x00A0;: Laura Llevadot, &#x00AB;&#x00A0;Spinoza et Guyau&#x00A0;: l&#x2019;&#x00E9;thique du <marquage typemarq="italique">conatus</marquage>&#x00A0;&#x00BB;, <marquage typemarq="italique">Corpus</marquage>, 46, 2004, p.&#x00A0;47-55 ; Andr&#x00E9; Comte-Sponville, &#x00AB;&#x00A0;Jean-Marie Guyau et Spinoza&#x00A0;&#x00BB;, in <marquage typemarq="italique">Spinoza au</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xix</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;281-294.</alinea>
</note>
<note id="no74">
<no>74</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">La Morale d&#x2019;&#x00C9;picure, op.&#x00A0;cit.,</marquage> p.&#x00A0;227-229.</alinea>
</note>
<note id="no75">
<no>75</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;230.</alinea>
</note>
<note id="no76">
<no>76</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;231.</alinea>
</note>
<note id="no77">
<no>77</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">Esquisse d&#x2019;une morale sans obligation ni sanction</marquage> [1885], Paris, Allia, 2008.</alinea>
</note>
<note id="no78">
<no>78</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;213.</alinea>
</note>
<note id="no79">
<no>79</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;75.</alinea>
</note>
<note id="no80">
<no>80</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">L&#x2019;Irr&#x00E9;ligion de l&#x2019;avenir. &#x00C9;tude sociologique</marquage>, Paris, Alcan, 1887, p.&#x00A0;339-400 ; 437.</alinea>
</note>
<note id="no81">
<no>81</no>
<alinea>Jean-Marie Guyau, <marquage typemarq="italique">Esquisse d&#x2019;une morale sans obligation ni sanction, op.</marquage>&#x00A0;cit., p.&#x00A0;117.</alinea>
</note>
<note id="no82">
<no>82</no>
<alinea>Pour une pr&#x00E9;sentation de sa pens&#x00E9;e voir Terry N. Clark, &#x00AB;&#x00A0;Marginality, Eclectism and Innovation: Ren&#x00E9; Worms and the <marquage typemarq="italique">Revue internationale de sociologie</marquage> from 1893 to 1914&#x00A0;&#x00BB;, in <marquage typemarq="italique">Revue Internationale de Sociologie</marquage>, 3, 1967, p.&#x00A0;12-27 ; Roger Geiger, &#x00AB;&#x00A0;Ren&#x00E9; Worms, l&#x2019;organicisme et l&#x2019;organisation de la sociologie&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue fran&#x00E7;aise de sociologie</marquage>, XXII, 1981, p.&#x00A0;345-360.</alinea>
</note>
<note id="no83">
<no>83</no>
<alinea>C&#x2019;est cette interpr&#x00E9;tation qui sera donn&#x00E9;e par Laurent Muchielli, <marquage typemarq="italique">La D&#x00E9;couverte du social. Naissance de la sociologie en France</marquage>, Paris, La D&#x00E9;couverte, 1998, p. 144-154.</alinea>
</note>
<note id="no84">
<no>84</no>
<alinea>Ren&#x00E9; Worms, <marquage typemarq="italique">&#x00C9;l&#x00E9;ments de philosophie scientifique et de philosophie morale</marquage>, Paris, Hachette, 1891 ; Ren&#x00E9; Worms, <marquage typemarq="italique">La Morale de Spinoza</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no85">
<no>85</no>
<alinea>Ren&#x00E9; Worms, <marquage typemarq="italique">&#x00C9;l&#x00E9;ments de philosophie scientifique et de philosophie morale</marquage>, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;5.</alinea>
</note>
<note id="no86">
<no>86</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;7.</alinea>
</note>
<note id="no87">
<no>87</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;199.</alinea>
</note>
<note id="no88">
<no>88</no>
<alinea>Ren&#x00E9; Worms, <marquage typemarq="italique">La Morale de Spinoza</marquage>, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;328-329.</alinea>
</note>
<note id="no89">
<no>89</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;31.</alinea>
</note>
<note id="no90">
<no>90</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;75.</alinea>
</note>
<note id="no91">
<no>91</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;329-330.</alinea>
</note>
<note id="no92">
<no>92</no>
<alinea>Ren&#x00E9; Worms, <marquage typemarq="italique">Philosophie des sciences sociales</marquage>, Paris, Giard &#x0026; Bri&#x00E8;re, 1907, III, p.&#x00A0;271.</alinea>
</note>
<note id="no93">
<no>93</no>
<alinea>&#x00C0; propos de cet ouvrage d&#x2019;Espinas voir&#x00A0;: Wolf Feuerhahn, &#x00AB;&#x00A0;Les soci&#x00E9;t&#x00E9;s &#x201C;animales&#x201D;&#x00A0;: un d&#x00E9;fi &#x00E0; l&#x2019;ordre savant&#x00A0;&#x00BB;, <marquage typemarq="italique">Romantisme</marquage>, 2011, 154, p.&#x00A0;35-51 (je remercie Volny Fages de m&#x2019;avoir signal&#x00E9; cet article).</alinea>
</note>
<note id="no94">
<no>94</no>
<alinea>Alfred Espinas, <marquage typemarq="italique">Des soci&#x00E9;t&#x00E9;s animales</marquage>[1877], Paris, Bailli&#x00E8;re, 1892, [2<exposant>e</exposant> &#x00E9;dition] p.&#x00A0;32</alinea>
</note>
<note id="no95">
<no>95</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;34.</alinea>
</note>
<note id="no96">
<no>96</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;35.</alinea>
</note>
<note id="no97">
<no>97</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;36.</alinea>
</note>
<note id="no98">
<no>98</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;37.</alinea>
</note>
<note id="no99">
<no>99</no>
<alinea>Alfred Espinas, &#x00AB;&#x00A0;Les &#x00E9;tudes sociologiques en France. Les colonies animales&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue philosophique de la France et de l&#x2019;&#x00E9;tranger</marquage>, XIII, 1882, p.&#x00A0;567, cit&#x00E9; <marquage typemarq="italique">in</marquage> Wolf Feuerhahn, &#x00AB;&#x00A0;Les soci&#x00E9;t&#x00E9;s &#x201C;animales&#x201D;&#x00A0;: un d&#x00E9;fi &#x00E0; l&#x2019;ordre savant&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;39.</alinea>
</note>
</grnote>
</partiesann>
</article>