<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0075" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>1. Conatus et individualit&#x00E9; moderne</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0075</tri>
<pagination>
<ppage>75</ppage>
<dpage>102</dpage>
</pagination>
<nbpage>28</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Le d&#x00E9;sir de vivre et sa vuln&#x00E9;rabilit&#x00E9;&#x00A0;:Butler et le <marquage typemarq="italique">conatus</marquage> spinoziste</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n8">
<para id="pa115"><alinea><np pagenum="75"/>On trouve un certain nombre de r&#x00E9;f&#x00E9;rences au <marquage typemarq="italique">conatus</marquage> de Spinoza dans le travail de Judith Butler. Cette r&#x00E9;f&#x00E9;rence est importante pour comprendre son itin&#x00E9;raire philosophique, puisque dans ses ouvrages les plus r&#x00E9;cents<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi>, elle continue de renvoyer &#x00E0; la formule de Spinoza &#x00AB;&#x00A0;ce que peut un corps&#x00A0;&#x00BB; ainsi qu&#x2019;&#x00E0; la lecture qu&#x2019;en donne Deleuze. Et cependant il y a un paradoxe &#x00E0; aborder la vuln&#x00E9;rabilit&#x00E9;, comme elle le fait, &#x00E0; partir du d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, d&#x00E8;s lors que chez Spinoza chaque chose <marquage typemarq="italique">s&#x2019;efforce</marquage> de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre autant qu&#x2019;elle le peut et que cet effort (<marquage typemarq="italique">conatus</marquage>) est son essence actuelle. Tout mode fini est un certain degr&#x00E9; de la <marquage typemarq="italique">puissance</marquage> infinie de Dieu. Or, &#x00E0; premi&#x00E8;re vue, la vuln&#x00E9;rabilit&#x00E9; est une forme d&#x2019;impuissance plut&#x00F4;t que de puissance et il <np pagenum="76"/>para&#x00EE;t difficile de rallier l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza &#x00E0; une &#x00E9;thique de la vuln&#x00E9;rabilit&#x00E9;. Quel sens peut donc avoir la r&#x00E9;f&#x00E9;rence &#x00E0; Spinoza dans l&#x2019;&#x00E9;thique et l&#x2019;ontologie sociale des corps de Butler et pourquoi rel&#x00E8;ve-t-elle une telle gageure en liant ensemble la vuln&#x00E9;rabilit&#x00E9; et le <marquage typemarq="italique">conatus</marquage> ? C&#x2019;est &#x00E0; cette difficult&#x00E9; que Butler se confronte dans l&#x2019;article &#x00AB;&#x00A0;Le D&#x00E9;sir de vivre&#x00A0;: L&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression&#x00A0;&#x00BB;, initialement paru en 2006<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>. Dans la pr&#x00E9;sente &#x00E9;tude je voudrais, en revenant sur cet article, reconstruire la lecture que Butler fait des textes de Spinoza sur le <marquage typemarq="italique">conatus</marquage>, le d&#x00E9;sir de vivre et la question du suicide, et montrer l&#x2019;usage qu&#x2019;elle en fait dans la th&#x00E9;orie critique, ou sociale, du rassemblement, qu&#x2019;elle propose dans ses textes les plus r&#x00E9;cents.</alinea></para>
</section1>
<section1 id="s1n9">
<titre>Spinoza avec Levinas ?</titre>
<para id="pa116"><alinea>Le r&#x00E9;sultat principal de la lecture butl&#x00E9;rienne de Spinoza dans &#x00AB;&#x00A0;Le D&#x00E9;sir de vivre&#x00A0;: l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression&#x00A0;&#x00BB;&#x00A0;est de conduire &#x00E0; une alliance improbable entre Levinas et Spinoza &#x2013; improbable, d&#x00E8;s lors que Levinas a si vivement critiqu&#x00E9; le <marquage typemarq="italique">conatus</marquage> de Spinoza &#x2013;, et de le faire en outre dans le cadre d&#x2019;un usage &#x00E9;thique et politique de la psychanalyse. Levinas a comme on le sait soutenu que le <marquage typemarq="italique">conatus</marquage> s&#x2019;oppose &#x00E0; la vuln&#x00E9;rabilit&#x00E9; du visage<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>. Il voit dans le <marquage typemarq="italique">conatus</marquage> de Spinoza un droit naturel &#x00E0; l&#x2019;existence qui d&#x00E9;finirait l&#x2019;individu par l&#x2019;exigence de la survie. Or, le visage, c&#x2019;est-&#x00E0;-dire la responsabilit&#x00E9; pour autrui, signifie que mon devoir de r&#x00E9;pondre &#x00E0; l&#x2019;autre suspend mon droit naturel &#x00E0; la survie. Ma relation &#x00E9;thique &#x00E0; l&#x2019;autre na&#x00EE;t de ce que le soi ne peut pas survivre tout seul ni trouver de sens dans son <marquage typemarq="italique">propre</marquage> &#x00EA;tre au monde. S&#x2019;exposer &#x00E0; la vuln&#x00E9;rabilit&#x00E9; du visage, c&#x2019;est accepter de mettre en question mon droit ontologique &#x00E0; l&#x2019;existence, car dans l&#x2019;&#x00E9;thique, le droit d&#x2019;exister de l&#x2019;autre a une pr&#x00E9;dominance sur le mien, pr&#x00E9;dominance que r&#x00E9;sume le commandement &#x00AB;&#x00A0;Tu ne tueras pas&#x00A0;&#x00BB;. Butler questionne ainsi la formule spinoziste <marquage typemarq="italique">pers&#x00E9;v&#x00E9;rer dans</marquage> &#x00AB;&#x00A0;son&#x00A0;&#x00BB; <marquage typemarq="italique">&#x00EA;tre</marquage> et souligne que, chez Spinoza, l&#x2019;individu est une partie du tout ; c&#x2019;est en effet une figure de l&#x2019;individualit&#x00E9; collective, qui existe dans un collectif, en butte aux affects des autres et aux <np pagenum="77"/>affects collectifs. La critique l&#x00E9;vinassienne passe incontestablement &#x00E0; c&#x00F4;t&#x00E9; de la conception de l&#x2019;individu chez Spinoza.</alinea></para>
<para id="pa117"><alinea>N&#x00E9;anmoins, parce que Butler s&#x2019;accorde avec la pr&#x00E9;s&#x00E9;ance &#x00E9;thique de l&#x2019;autre, elle cite les formules de Spinoza selon lesquelles le d&#x00E9;sir de vivre une vie bonne requiert le d&#x00E9;sir de vivre, de pers&#x00E9;v&#x00E9;rer dans notre &#x00EA;tre, en y adjoignant cependant une modification d&#x2019;importance&#x00A0;: on ne peut pas d&#x00E9;sirer sa propre pers&#x00E9;v&#x00E9;rance sans travailler &#x00E0; la pers&#x00E9;v&#x00E9;rance des autres. Spinoza dit en effet que l&#x2019;effort pour se conserver est le premier et unique fondement de la vertu. Nul ne peut d&#x00E9;sirer &#x00EA;tre heureux, bien agir, et bien vivre sans d&#x00E9;sirer en m&#x00EA;me temps &#x00EA;tre, agir et vivre, <np pagenum="78"/>c&#x2019;est-&#x00E0;-dire exister en acte<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>. Or, il ne s&#x2019;agit pas de promouvoir une d&#x00E9;marche &#x00E9;go&#x00EF;ste ou un calcul rationnel d&#x2019;apr&#x00E8;s lesquels travailler &#x00E0; la pers&#x00E9;v&#x00E9;rance des autres assurerait notre &#x00AB;&#x00A0;propre&#x00A0;&#x00BB; pers&#x00E9;v&#x00E9;rance, mais de ressaisir, avec Spinoza, le sens m&#x00EA;me de l&#x2019;&#x00E9;thique, qui implique la pr&#x00E9;s&#x00E9;ance de l&#x2019;autre, l&#x2019;alt&#x00E9;rit&#x00E9; originaire. Butler lit Spinoza &#x00E0; partir de la psychanalyse et tente de mettre en tension son texte, afin d&#x2019;amender une lecture individualiste, voire &#x00E9;go&#x00EF;ste du <marquage typemarq="italique">conatus</marquage>. Il existe, selon elle, une tension qui serait lisible dans le texte sur le suicide<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi><marquage typemarq="italique">,</marquage> o&#x00F9; Spinoza soutient que le <marquage typemarq="italique">conatus</marquage> est l&#x2019;essence des choses singuli&#x00E8;res, et o&#x00F9; il ne fait d&#x2019;hypoth&#x00E8;se, qui sera celle de Freud, de la pulsion de mort.</alinea></para>
<para id="pa118"><alinea>Butler avance qu&#x2019;il y a sans doute, chez Spinoza lui-m&#x00EA;me un &#x00E9;quivalent de la pulsion de mort, qui appara&#x00EE;t de fa&#x00E7;on implicite dans le texte sur le suicide, et qu&#x2019;il n&#x2019;a pas pu envisager &#x00E0; l&#x2019;&#x00E9;poque qui &#x00E9;tait la sienne. Elle cherche &#x00E0; &#x00E9;tablir ce point et affirme aussi que l&#x2019;&#x00E9;thique, parce qu&#x2019;elle suppose la pr&#x00E9;s&#x00E9;ance de l&#x2019;autre, implique une limitation du d&#x00E9;sir de vivre. Il s&#x2019;agit pour elle de mener une r&#x00E9;flexion &#x00E9;thique sur le suicide et de poser la question du suicide au c&#x0153;ur de la vie morale. C&#x2019;est dans cette perspective, qu&#x2019;elle lit le terme de &#x00AB;&#x00A0;d&#x00E9;sir&#x00A0;&#x00BB; (<marquage typemarq="italique">cupere</marquage>) &#x00E0; partir de la psychanalyse. Elle met en avant l&#x2019;id&#x00E9;e que l&#x2019;&#x00E9;thique doit certes toujours organiser des pulsions de vie, conform&#x00E9;ment &#x00E0; l&#x2019;id&#x00E9;e de Spinoza, selon laquelle nul ne peut d&#x00E9;sirer &#x00EA;tre heureux, bien agir et bien vivre sans d&#x00E9;sirer en m&#x00EA;me temps &#x00EA;tre, agir et vivre, c&#x2019;est-&#x00E0;-dire exister en acte. Et cependant il faut ajouter aussi, suivant sur ce point la psychanalyse, que l&#x2019;&#x00E9;thique est surmo&#x00EF;que, qu&#x2019;elle est li&#x00E9;e &#x00E0; la culpabilit&#x00E9; et peut parfois devenir une v&#x00E9;ritable de culture des pulsions de mort. Butler soutient donc que, contrairement &#x00E0; ce pr&#x00E9;tend Spinoza, le d&#x00E9;sir de vivre une vie bonne pourrait bien compromettre parfois le d&#x00E9;sir de vivre et la moralit&#x00E9; requ&#x00E9;rir l&#x2019;activation de la tendance au suicide.</alinea></para>
<para id="pa119"><alinea>La compr&#x00E9;hension du <marquage typemarq="italique">conatus</marquage> spinoziste est l&#x2019;objet d&#x2019;un travail de lecture, ou d&#x2019;interpr&#x00E9;tation, visant &#x00E0; le mettre au service d&#x2019;une &#x00E9;thique de la non-violence, fond&#x00E9;e sur le commandement &#x00AB;&#x00A0;Tu ne tueras point&#x00A0;&#x00BB;. On objectera peut-&#x00EA;tre que, avec Levinas, Freud et Spinoza, on a affaire &#x00E0; diff&#x00E9;rentes &#x00E9;thiques et que le sens m&#x00EA;me de ce que signifie l&#x2019;&#x00E9;thique, pour ces auteurs, est oppos&#x00E9; et que, en toute rigueur, ils sont irr&#x00E9;conciliables. En effet, pour Spinoza l&#x2019;&#x00E9;thique est plut&#x00F4;t une philosophie naturelle ; ce n&#x2019;est ni une morale du devoir de type kantien, ni une &#x00E9;thique de la responsabilit&#x00E9; pour autrui de type l&#x00E9;vinassien. L&#x2019;&#x00E9;thique spinoziste est une &#x00E9;thique de la puissance affirmative de chaque chose, et comme le soutiennent les critiques d&#x2019;origine psychanalytique, l&#x2019;affirmation du <marquage typemarq="italique">conatus</marquage> spinoziste s&#x2019;oppose &#x00E0; la pulsion de mort freudienne. Il est difficile de vouloir acclimater la pens&#x00E9;e non dialectique de l&#x2019;affirmation de l&#x2019;&#x00EA;tre comme puissance positive chez Spinoza &#x00E0; la th&#x00E9;orie freudienne de la dualit&#x00E9; des pulsions de vie et de mort.</alinea></para>
<para id="pa120"><alinea>Cependant, en soutenant que la vuln&#x00E9;rabilit&#x00E9; est chez Spinoza vuln&#x00E9;rabilit&#x00E9; des <marquage typemarq="italique">corps,</marquage> Butler sort, d&#x2019;une mani&#x00E8;re virtuose de ce n&#x0153;ud de difficult&#x00E9;s &#x2013; de mani&#x00E8;re acrobatique diraient peut-&#x00EA;tre ses d&#x00E9;tracteurs &#x2013;, en tous cas d&#x2019;une fa&#x00E7;on qui est int&#x00E9;ressante dans ses proc&#x00E9;d&#x00E9;s comme dans ses r&#x00E9;sultats. Au total, elle relit Spinoza en accordant une valeur &#x00E0; la pulsion de mort. Elle rend la vuln&#x00E9;rabilit&#x00E9; et le <marquage typemarq="italique">conatus</marquage> spinoziste compatibles, en mettant en relief, chez Spinoza, une critique ontologique et sociale de l&#x2019;individualisme et l&#x2019;affirmation &#x00E9;thique de l&#x2019;interd&#x00E9;pendance des vies humaines. Et c&#x2019;est ce qui lui permet de retrouver la perspective de la responsabilit&#x00E9; pour l&#x2019;Autre de type l&#x00E9;vinassien. Qu&#x2019;il lui faille se frayer un chemin parmi ces textes difficiles, ces complications notionnelles et ces paradoxes signifie tout le prix qu&#x2019;elle accorde au <marquage typemarq="italique">conatus</marquage> et &#x00E0; la question de ce que peut un corps.</alinea></para>
</section1>
<section1 id="s1n10">
<titre>L&#x2019;&#x00E9;thique et la pulsion de mort</titre>
<para id="pa121"><alinea><np pagenum="79"/>Butler propose une lecture de Spinoza qui d&#x00E9;gage une &#x00E9;thique sociale de la conception du <marquage typemarq="italique">conatus</marquage>. Elle consid&#x00E8;re que, dans la d&#x00E9;finition spinoziste de l&#x2019;individualit&#x00E9;, la nature du soi &#x2013; de la chose ou de l&#x2019;individu, dans le lexique de Spinoza&#x00A0;&#x2013;, tout comme l&#x2019;expression &#x00AB;&#x00A0;<marquage typemarq="italique">son</marquage> &#x00EA;tre&#x00A0;&#x00BB; dans &#x00AB;&#x00A0;pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre&#x00A0;&#x00BB; doivent &#x00EA;tre clarifi&#x00E9;s. Qu&#x2019;est-ce que &#x00AB;&#x00A0;son &#x00EA;tre&#x00A0;&#x00BB;, en quoi consiste cet &#x00EA;tre que l&#x2019;individu pr&#x00E9;serve et dans lequel il pers&#x00E9;v&#x00E8;re ? Cette clarification permet d&#x2019;&#x00E9;chapper &#x00E0; la critique de Levinas, qui voit dans le <marquage typemarq="italique">conatus</marquage> une lutte &#x00E9;go&#x00EF;ste pour la survie individuelle, &#x00E9;radiquant toute forme de relation &#x00E9;thique. En effet Spinoza &#x00E9;crit, au contraire, que &#x00AB;&#x00A0;nous p&#x00E2;tissons en tant que nous sommes une partie de la Nature, qui ne peut se concevoir par soi sans les autres<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>&#x00A0;&#x00BB; Il arrive que pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre implique n&#x00E9;cessairement de la part des individus humains qu&#x2019;ils travaillent &#x00E0; la pr&#x00E9;servation et &#x00E0; la pers&#x00E9;v&#x00E9;rance des autres hommes. Vouloir sa propre pers&#x00E9;v&#x00E9;rance de fa&#x00E7;on &#x00E9;go&#x00EF;ste, au d&#x00E9;triment de celle des autres, conduit l&#x2019;individu &#x00E0; se montrer inutile et difficile &#x00E0; vivre, &#x00E0; s&#x2019;isoler du tissage social des relations humaines et ainsi, ne parvenant pas &#x00E0; augmenter la puissance de son &#x00EA;tre, &#x00E0; se retrouver dans une grande impuissance. On ne peut pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre que dans l&#x2019;&#x00E9;change social, o&#x00F9; &#x00AB;&#x00A0;son &#x00EA;tre&#x00A0;&#x00BB; ne commence ni ne finit aux limites du moi. La critique de l&#x2019;individualisme est un aspect important de l&#x2019;&#x00E9;thique sociale de Butler. Et il est vrai que l&#x2019;&#x00E9;thique spinoziste est une philosophie naturelle de toute chose, c&#x2019;est-&#x00E0;-dire de l&#x2019;individu en g&#x00E9;n&#x00E9;ral, et des individus humains en particulier, et qu&#x2019;elle est en outre une ontologie politique ou une &#x00E9;thique sociale<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>.</alinea></para>
<para id="pa122"><alinea>La d&#x00E9;finition spinoziste de l&#x2019;individu comme individu complexe, dans la Petite physique de la Deuxi&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, permet de le penser comme spontan&#x00E9;ment ouvert sur le milieu d&#x2019;&#x00E9;changes naturels <np pagenum="80"/>(et sociaux), sans lequel il ne peut pas pers&#x00E9;v&#x00E9;rer. Ainsi &#x00AB;&#x00A0;quand un certain nombre de corps, de m&#x00EA;me grandeur ou de grandeur diff&#x00E9;rente, sont press&#x00E9;s par les autres de telle sorte qu&#x2019;ils s&#x2019;appuient les uns sur les autres ou bien, s&#x2019;ils sont en mouvement, &#x00E0; la m&#x00EA;me vitesse ou &#x00E0; des vitesses diff&#x00E9;rentes, qu&#x2019;ils se communiquent les uns aux autres leurs mouvements selon un certain rapport pr&#x00E9;cis, ces corps, nous les dirons unis entre eux, et nous dirons qu&#x2019;ils composent tous ensemble un seul corps ou Individu, qui se distingue de tous les autres par cette union entre corps<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>&#x00A0;&#x00BB; Dans la D&#x00E9;finition du corps ou de l&#x2019;individu en g&#x00E9;n&#x00E9;ral, Spinoza met en avant l&#x2019;union des corps plus simples. Un corps est toujours complexe, il est compos&#x00E9; d&#x2019;une multiplicit&#x00E9; de corps et le corps humain est un corps tr&#x00E8;s complexe. Dans cette perspective, l&#x2019;individu ne peut pas &#x00EA;tre atomique, simple, clos sur soi ; sa complexit&#x00E9; l&#x2019;ouvre &#x00E0; des &#x00E9;changes avec son milieu. Butler lit cela comme une critique de l&#x2019;individualisme.</alinea></para>
<para id="pa123"><alinea>Or, comme on l&#x2019;a dit, pour Spinoza, le d&#x00E9;sir de vivre est au c&#x0153;ur de l&#x2019;&#x00E9;thique. Agir par vertu n&#x2019;est rien d&#x2019;autre en nous qu&#x2019;agir, vivre et conserver son &#x00EA;tre sous la conduite de la raison<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>. L&#x2019;effort pour se conserver soi-m&#x00EA;me est le premier et l&#x2019;unique fondement de la vertu. C&#x2019;est pourquoi la vertu consiste &#x00E0; rechercher ce qui est utile. En inscrivant le bien vivre au c&#x0153;ur de la naturalit&#x00E9; du vivre, Spinoza indique donc que la vie vertueuse travaille avec le d&#x00E9;sir de vivre plut&#x00F4;t que contre lui. Les deux d&#x00E9;sirs &#x2013; d&#x00E9;sir de bien vivre et d&#x00E9;sir de vivre&#x00A0;&#x2013; &#x00E9;mergent simultan&#x00E9;ment en se nourrissant de la m&#x00EA;me ressource vitale&#x00A0;: la puissance qui est affirmation de l&#x2019;existence en acte, comme d&#x00E9;sir de vivre ou d&#x2019;agir, &#x00E0; l&#x2019;instar de l&#x2019;<marquage typemarq="italique">Eros</marquage> dans une lecture psychanalytique. Et ainsi, selon Butler, l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza est sous pression, parce que la critique de l&#x2019;individualisme et la reconnaissance en quelque sorte de la vuln&#x00E9;rabilit&#x00E9; comme exposition aux autres, appellent une d&#x00E9;construction du sujet souverain au c&#x0153;ur de l&#x2019;&#x00E9;thique sociale, et impliquent donc que le d&#x00E9;sir de bien vivre contribue, de fa&#x00E7;on &#x00E9;thique, &#x00E0; d&#x00E9;faire ce sujet. Il n&#x2019;est, autrement dit, pas possible de penser l&#x2019;&#x00E9;thique &#x00E0; partir du <np pagenum="81"/>simple d&#x00E9;sir &#x00E9;go&#x00EF;ste de vivre. Spinoza, du fait de sa d&#x00E9;finition de l&#x2019;individu, ne peut pas se tenir &#x00E0; une version &#x00E9;go&#x00EF;ste du <marquage typemarq="italique">conatus.</marquage> Elle est sous pression aussi parce qu&#x2019;il faut suppl&#x00E9;menter le d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer avec <marquage typemarq="italique">Thanatos</marquage>, suivant en cela Freud, et souligner que l&#x2019;&#x00E9;thique, parce qu&#x2019;elle n&#x2019;est autre que l&#x2019;int&#x00E9;riorisation de l&#x2019;interdit, sous la figure du Sur-moi, menace toujours, comme Freud le montre dans l&#x2019;<marquage typemarq="italique">Au-del&#x00E0; du principe de plaisir,</marquage> de devenir une culture de la pulsion de mort<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>.</alinea></para>
<para id="pa124"><alinea>Si je devais reconstruire cette derni&#x00E8;re th&#x00E8;se &#x00E0; partir de l&#x2019;histoire de la philosophie, je dirais que chez Kant d&#x00E9;j&#x00E0;, la morale du devoir implique que le respect de la loi morale et le respect d&#x2019;autrui en tant que personne, l&#x00E9;gislateur du monde moral, oblige &#x00E0; limiter les pr&#x00E9;tentions &#x00E9;go&#x00EF;stes de la sensibilit&#x00E9;. Le sentiment du respect, sentiment spontan&#x00E9;ment produit par la raison, comme l&#x2019;affirment les <marquage typemarq="italique">Fondements de la m&#x00E9;taphysique des m&#x0153;urs,</marquage> affecte le sujet moral. Dans le respect, le sujet moral est oblig&#x00E9; de limiter l&#x2019;inclination &#x00E9;go&#x00EF;ste &#x00E0; se pr&#x00E9;f&#x00E9;rer &#x00E0; l&#x2019;autre pour lui faire de la place, quand bien m&#x00EA;me cela ne lui serait pas agr&#x00E9;able ; c&#x2019;est l&#x00E0; le sens de l&#x2019;imp&#x00E9;ratif cat&#x00E9;gorique. Or, la psychanalyse r&#x00E9;inscrit th&#x00E9;oriquement la moralit&#x00E9; dans une perspective psycho-historique et elle proc&#x00E8;de en quelque sorte &#x00E0; une g&#x00E9;n&#x00E9;alogie de la morale. L&#x2019;&#x00E9;thique est une socialisation des pulsions, elle repose sur l&#x2019;int&#x00E9;riorisation de l&#x2019;interdit dans la formation du Sur-moi. Autrement dit, &#x00E0; l&#x2019;origine de nos sentiments moraux, il y a, comme le dit Lacan, Kant avec Sade. Et si l&#x2019;&#x00E9;thique suppose la priorit&#x00E9; de l&#x2019;autre sur le moi, comment &#x00E9;viter de retourner l&#x2019;agressivit&#x00E9; contre le moi, ne serait-ce que sous la forme du sentiment de culpabilit&#x00E9; qui accompagne, selon la psychanalyse, la moralit&#x00E9; ? Selon Butler, il n&#x2019;y a pas d&#x2019;&#x00E9;thique sans vigilance agressive de la tendance agressive qui, en chacun de nous, peut surgir sous forme de violence contre soi et contre autrui. L&#x2019;&#x00E9;thique se tient sous la pression de <marquage typemarq="italique">Thanatos</marquage>.</alinea></para>
<para id="pa125"><alinea>Elle illustre ce point, en envisageant la mort de Primo Levi, consid&#x00E9;r&#x00E9;e g&#x00E9;n&#x00E9;ralement comme un suicide et dont elle revendique l&#x2019;&#x00E9;quivocit&#x00E9; de sens. &#x00AB;&#x00A0;Nous ne pouvons pas r&#x00E9;pondre &#x00E0; la question de savoir <np pagenum="82"/>s&#x2019;il est tomb&#x00E9; dans l&#x2019;escalier par accident, s&#x2019;il s&#x2019;y est jet&#x00E9; lui-m&#x00EA;me, ou s&#x2019;il y a &#x00E9;t&#x00E9; pouss&#x00E9;, puisque la sc&#x00E8;ne de l&#x2019;agence (<marquage typemarq="italique">agency</marquage>) s&#x2019;est, sans aucun doute, morcel&#x00E9;e en toutes ces actions simultan&#x00E9;es et co-constituantes. On peut affirmer avec certitude qu&#x2019;il est tomb&#x00E9; par accident, si nous voulons dire par l&#x00E0; que cette chute n&#x2019;&#x00E9;tait pas le r&#x00E9;sultat de sa puissance d&#x2019;agir (<marquage typemarq="italique">agency</marquage>) ; il y a &#x00E9;t&#x00E9; pouss&#x00E9;, c&#x2019;est certain, m&#x00FB; par d&#x00E9;sir de punition qui a continu&#x00E9; de travailler en lui ; il s&#x2019;est jet&#x00E9; lui-m&#x00EA;me, c&#x2019;est certain, car sa moralit&#x00E9; l&#x2019;a conduit &#x00E0; devenir lui-m&#x00EA;me son propre bourreau, le poussant &#x00E0; croire qu&#x2019;il n&#x2019;avait pas &#x00E9;t&#x00E9; ni ne pouvait &#x00EA;tre suffisamment puni<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>.&#x00A0;&#x00BB; La mort de Primo Levi pose la question de savoir comment la survie apr&#x00E8;s les camps peut rester une sur-vie, au sens que Derrida donne &#x00E0; ce terme, autrement dit une vie au-del&#x00E0; de la mort, qui conserve la m&#x00E9;moire de ceux &#x00E0; qui l&#x2019;on survit, en leur restant fid&#x00E8;le dans et par l&#x2019;&#x00E9;criture. Primo Levi nous a offert une compr&#x00E9;hension de la vie dans les camps de la mort et son &#x00E9;criture a &#x00E9;t&#x00E9; sur-vie jusqu&#x2019;aux limites du sens, par exemple lorsqu&#x2019;il rend compte de la vie d&#x00E9;shumanis&#x00E9;e de ceux qu&#x2019;on appelle dans les camps les &#x00AB;&#x00A0;Musulmans&#x00A0;&#x00BB;. Si cette mort est un suicide, c&#x2019;est un suicide vertueux ; il se tient dans la question &#x00E9;thique de la pr&#x00E9;s&#x00E9;ance de l&#x2019;autre. Il est peut-&#x00EA;tre excessivement vertueux au sens o&#x00F9; Levi n&#x2019;a pas pu soutenir jusqu&#x2019;au bout le d&#x00E9;sir de vivre impliqu&#x00E9; par une &#x00E9;thique sous pression. C&#x2019;est pourquoi Butler ne tranche pas clairement la question de savoir si cette mort est ou non un suicide, ni de quel type de suicide il peut, &#x00E0; vrai dire, s&#x2019;agir, car il est certain que la mort de Primo Levi a un caract&#x00E8;re &#x00E9;thique et politique li&#x00E9;e &#x00E0; la culpabilit&#x00E9; du survivant ; il est all&#x00E9; au bout de ce qu&#x2019;il pouvait pour t&#x00E9;moigner de la vie dans les camps. Il y a, chez lui, une puissance d&#x2019;agir et un mode de l&#x2019;autodestruction qui a un caract&#x00E8;re &#x00E9;thique.</alinea></para>
</section1>
<section1 id="s1n11">
<titre>Le suicide. Spinoza avec Freud ?</titre>
<para id="pa126"><alinea>Comment relire Spinoza et montrer que de <marquage typemarq="italique">Thanatos</marquage>, il n&#x2019;est pas sans en savoir quelque chose, et cela m&#x00EA;me s&#x2019;il fait du <marquage typemarq="italique">conatus</marquage> l&#x2019;essence de l&#x2019;individu ? Il faut en passer par la relecture du c&#x00E9;l&#x00E8;bre texte de Spinoza sur le suicide, qui se trouve dans le scolie de la proposition 20 de la <np pagenum="83"/>partie&#x00A0;IV de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>. Je voudrais relire ce texte et pr&#x00E9;senter l&#x2019;interpr&#x00E9;tation de Butler, en indiquant o&#x00F9; elle force le texte &#x00E0; dire ce qu&#x2019;il ne dit pas, et en montrant aussi sa justesse ou sa profondeur. La dimension sociale et politique du suicide est reconnue par Spinoza, car selon lui l&#x2019;homme ne peut pas se suicider &#x00AB;&#x00A0;par la n&#x00E9;cessit&#x00E9; de sa nature&#x00A0;&#x00BB;. Les d&#x00E9;sirs suicidaires sont provoqu&#x00E9;s par des causes ext&#x00E9;rieures, par des circonstances violentes qui sont contraires, ou encore par la contrainte d&#x2019;autres hommes qui forcent l&#x2019;homme au suicide. &#x00AB;&#x00A0;Personne, dis-je, par la n&#x00E9;cessit&#x00E9; de sa nature et sans y &#x00EA;tre forc&#x00E9; par des causes ext&#x00E9;rieures, ne r&#x00E9;pugne &#x00E0; s&#x2019;alimenter, ou bien ne se suicide<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>.&#x00A0;&#x00BB; On ne peut donc pas &#x00EA;tre la cause <marquage typemarq="italique">ad&#x00E9;quate</marquage> de son suicide, d&#x00E8;s lors que la nature ou l&#x2019;essence actuelle de chaque chose est l&#x2019;effort pour pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre. Comment le suicide pourrait-il suivre clairement et distinctement de la nature de la chose singuli&#x00E8;re ? La nature de l&#x2019;homme, c&#x2019;est-&#x00E0;-dire son effort de pers&#x00E9;v&#x00E9;rer dans l&#x2019;&#x00EA;tre, ne peut &#x00EA;tre qu&#x2019;une cause inad&#x00E9;quate ou partielle dont l&#x2019;effet du suicide d&#x00E9;coule. Cette inad&#x00E9;quation dans la compr&#x00E9;hension des causes de l&#x2019;autodestruction souligne que le suicide est une forme de la passivit&#x00E9;. Les d&#x00E9;sirs suicidaires sont passifs, ils ne peuvent &#x00EA;tre que subis, parce qu&#x2019;ils ne suivent pas de notre nature, qui se situe du c&#x00F4;t&#x00E9; de la pers&#x00E9;v&#x00E9;rance et de la recherche de l&#x2019;utile.</alinea></para>
<para id="pa127"><alinea>On ne peut donc &#x00EA;tre qu&#x2019;une cause <marquage typemarq="italique">partielle</marquage> de son suicide. En premier lieu quand c&#x2019;est contre son gr&#x00E9; que le coup est port&#x00E9; contre soi. &#x00AB;&#x00A0;L&#x2019;on se tue parce qu&#x2019;un autre l&#x2019;y force, en lui tordant la main qui par hasard avait saisi un glaive, et en le for&#x00E7;ant &#x00E0; tourner ce glaive contre son c&#x0153;ur.&#x00A0;&#x00BB; Le suicide n&#x2019;est pas un acte de l&#x2019;individu qui s&#x2019;explique positivement par lui-m&#x00EA;me, mais par une cause ext&#x00E9;rieure&#x00A0;: un autre homme nous y pousse par exemple par la force physique ou bien en communiquant un complexe d&#x2019;images ou d&#x2019;id&#x00E9;es inad&#x00E9;quates qui nous y entraine. La premi&#x00E8;re figure du suicide est celle du suicide qu&#x2019;on peut dire contre son gr&#x00E9;. Il inscrit une diff&#x00E9;rence nette entre soi (<marquage typemarq="italique">se ipsum</marquage>) et l&#x2019;autre homme qui contraint l&#x2019;autre au suicide (<marquage typemarq="italique">coactus</marquage> <marquage typemarq="italique">ab alio</marquage>). Un autre homme, c&#x2019;est par exemple un tyran. N&#x00E9;anmoins ce suicide a une cause ext&#x00E9;rieure qui est plus int&#x00E9;rieure qu&#x2019;il n&#x2019;y para&#x00EE;t, ainsi c&#x2019;est le mandat <np pagenum="84"/>d&#x2019;un tyran qui force S&#x00E9;n&#x00E8;que &#x00E0; s&#x2019;ouvrir les veines, mais il ne le fait que parce &#x00AB;&#x00A0;qu&#x2019;il d&#x00E9;sire &#x00E9;viter par un moindre mal un plus grand&#x00A0;&#x00BB;. Bien que S&#x00E9;n&#x00E8;que soit vaincu par les causes ext&#x00E9;rieures, c&#x2019;est ce d&#x00E9;sir rationnel qui est la cause partielle de son suicide.</alinea></para>
<para id="pa128"><alinea>Et on peut aussi se suicider &#x00AB;&#x00A0;parce que des causes ext&#x00E9;rieures cach&#x00E9;es disposent l&#x2019;imagination de telle sorte, ou affectent le Corps de telle sorte que celui-ci rev&#x00EA;t une autre nature, contraire &#x00E0; la premi&#x00E8;re et dont il ne peut y avoir l&#x2019;id&#x00E9;e dans l&#x2019;Esprit&#x00A0;&#x00BB;. Dans ce cas, les causes ext&#x00E9;rieures sont int&#x00E9;rioris&#x00E9;es, puisqu&#x2019;elles agissent &#x00E0; l&#x2019;int&#x00E9;rieur de soi, en disposant l&#x2019;imagination, de telle sorte que, &#x00E0; la premi&#x00E8;re nature de l&#x2019;homme qui est la conservation de soi, se substitue une nature contraire &#x00E0; la pr&#x00E9;servation de soi. On peut le comprendre, si l&#x2019;on prend l&#x2019;exemple de l&#x2019;anorexie et que l&#x2019;on observe que certains individus peuvent &#x00EA;tre conduits &#x00E0; ne plus d&#x00E9;sirer et &#x00E0; ne plus pratiquement pouvoir se nourrir ni conserver la nourriture ing&#x00E9;r&#x00E9;e &#x00E0; cause d&#x2019;une certaine association des images des aliments et de l&#x2019;image de leur corps. Ces associations d&#x2019;images produisent une image du corps qui occupe ou obs&#x00E8;de l&#x2019;esprit et qui constitue le corps comme une autre nature qui devient contraire &#x00E0; sa conservation. On a affaire &#x00E0; un syst&#x00E8;me d&#x2019;images corporelles ou affectives, qui se constitue au d&#x00E9;triment de la nature ordinairement pers&#x00E9;v&#x00E9;rante du corps.</alinea></para>
<para id="pa129"><alinea>Spinoza souligne que <marquage typemarq="italique">l&#x2019;id&#x00E9;e qui exclut l&#x2019;existence du corps ne peut pas se trouver dans l&#x2019;esprit.</marquage> Et en effet, l&#x2019;esprit est l&#x2019;id&#x00E9;e du corps ; il est l&#x2019;effort qui consiste &#x00E0; affirmer l&#x2019;existence de notre corps et il ne peut donc pas y avoir en lui une id&#x00E9;e qui exclue l&#x2019;existence du corps<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>. Mais si l&#x2019;esprit ne forme pas une telle id&#x00E9;e, l&#x2019;imagination pour sa part la vit. Car l&#x2019;imagination est moins une facult&#x00E9; de l&#x2019;esprit qu&#x2019;un registre de la vie ou de l&#x2019;auto-organisation vitale du corps. Le premier genre de connaissance est une vie, c&#x2019;est l&#x2019;opacit&#x00E9; imm&#x00E9;diate de la vie affective dans ses associations d&#x2019;images corporelles et affectives. L&#x2019;imagination d&#x00E9;veloppe dans la dur&#x00E9;e une histoire du soi pris dans les conflits affectifs, qui marquent l&#x2019;existence et qui accompagnent la production de l&#x2019;esprit singulier (<marquage typemarq="italique">ingenium</marquage>), dont la disposition affective constitue une fa&#x00E7;on singuli&#x00E8;re <np pagenum="85"/>de se rapporter aux choses et aux autres. Il faut de plus souligner que l&#x2019;imaginaire est individuel autant que social. L&#x2019;esprit dans le registre affectif est occup&#x00E9; par des images vives et insistantes, produites &#x00E0; son insu par des causes qu&#x2019;il ne comprend pas ou qu&#x2019;il comprend mal. Les images sont associ&#x00E9;es selon l&#x2019;ordre commun de la nature et elles ne s&#x2019;encha&#x00EE;nent pas, pas encore du moins, selon un ordre qui convient &#x00E0; l&#x2019;entendement. &#x00AB;&#x00A0;C&#x2019;est ainsi que chacun, d&#x2019;une pens&#x00E9;e, tombera dans une autre, suivant l&#x2019;ordre que l&#x2019;habitude a pour chacun, mis dans le corps entre les images des choses<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>.&#x00A0;&#x00BB; Il est int&#x00E9;ressant de souligner que Spinoza utilise ici le terme de <marquage typemarq="italique">cogitatio</marquage> et non celui d&#x2019;<marquage typemarq="italique">idea</marquage>. Car, pr&#x00E9;cis&#x00E9;ment, la <marquage typemarq="italique">cogitatio</marquage> ne fonctionne pas sur un mode cart&#x00E9;sien de l&#x2019;id&#x00E9;e claire et distincte. Il s&#x2019;agit en r&#x00E9;alit&#x00E9; d&#x2019;id&#x00E9;es inad&#x00E9;quates d&#x00E9;ploy&#x00E9;es imaginairement pour soutenir l&#x2019;effort de pers&#x00E9;v&#x00E9;rance du corps, et il arrive, du point de vue de l&#x2019;individu concern&#x00E9;, en raison d&#x2019;une histoire qui a ses contingences, qu&#x2019;elles agissent en lui contre lui.</alinea></para>
<para id="pa130"><alinea>Selon Butler, il y a une tension manifeste dans le traitement spinoziste du suicide. Et pour elle, quand Spinoza dit que <marquage typemarq="italique">l&#x2019;id&#x00E9;e qui exclut l&#x2019;existence du corps ne peut pas se trouver dans l&#x2019;esprit,</marquage> il faudrait comprendre qu&#x2019;en r&#x00E9;alit&#x00E9; la pulsion de mort agit de fa&#x00E7;on inconsciente. Le soi qui peut s&#x2019;en prendre &#x00E0; sa vie a paradoxalement acquis une forme ext&#x00E9;rieure. Une cause ext&#x00E9;rieure s&#x2019;est fray&#x00E9;e une voie pour s&#x2019;immiscer dans la structure psychique du soi. Et elle interpr&#x00E8;te cette cause ext&#x00E9;rieure qui s&#x2019;installe en ma&#x00EE;tre dans le psychisme comme une op&#x00E9;ration inconsciente, que le moi n&#x2019;est pas en mesure de comprendre. Le soi a contract&#x00E9; une ext&#x00E9;riorit&#x00E9; de telle sorte qu&#x2019;il n&#x2019;en peut pas avoir de repr&#x00E9;sentation. Le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; devient quelque chose d&#x2019;autre que soi ; ext&#x00E9;rieur, cach&#x00E9;, une cause inconsciente pour laquelle aucune id&#x00E9;e n&#x2019;est suffisante. <marquage typemarq="italique">Unheimlichkeit.</marquage> Inqui&#x00E9;tante &#x00E9;tranget&#x00E9;&#x00A0;: le moi n&#x2019;est pas le ma&#x00EE;tre chez lui.</alinea></para>
<para id="pa131"><alinea>Dans sa lecture de ce scolie de Spinoza, Butler identifie &#x00E0; tort l&#x2019;id&#x00E9;e et la repr&#x00E9;sentation, or l&#x2019;id&#x00E9;e n&#x2019;est pas, chez Spinoza, une peinture muette sur un tableau<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>, c&#x2019;est un concept de l&#x2019;esprit qu&#x2019;il forme parce <np pagenum="86"/>qu&#x2019;il est une chose pensante<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>. Autrement dit, l&#x2019;id&#x00E9;e ne se contente pas de repr&#x00E9;senter son objet, elle est plut&#x00F4;t une affirmation ; c&#x2019;est la force de l&#x2019;id&#x00E9;e qui s&#x2019;affirme en affirmant son objet. Ainsi quand Spinoza dit qu&#x2019;il n&#x2019;y a pas d&#x2019;id&#x00E9;e de cette nature contraire du corps, il faut &#x00EA;tre attentif &#x00E0; la distinction entre <marquage typemarq="italique">cogitationes</marquage> et les <marquage typemarq="italique">ide&#x00E6;.</marquage> Car ces <marquage typemarq="italique">cogitationes,</marquage> ces images ou id&#x00E9;es confuses et mutil&#x00E9;es, ont une puissance qui l&#x2019;emporte sur d&#x2019;autres pens&#x00E9;es, pour des raisons d&#x2019;ordre historique ou biographique, et du fait de l&#x2019;habitude. Mais ce que dit Spinoza c&#x2019;est que l&#x2019;esprit n&#x2019;a pas actuellement la puissance de produire des <marquage typemarq="italique">id&#x00E9;es</marquage> vraies ou ad&#x00E9;quates qui r&#x00E9;duisent la puissance de ce complexe d&#x2019;images, ou d&#x2019;id&#x00E9;es fausses.</alinea></para>
<para id="pa132"><alinea>Et s&#x2019;il n&#x2019;y a pas dans l&#x2019;esprit d&#x2019;id&#x00E9;e vraie d&#x2019;une nature du corps qui serait contraire &#x00E0; la conservation de ce corps, ce n&#x2019;est pas parce que la pulsion de mort serait irrepr&#x00E9;sentable, mais plut&#x00F4;t parce que la nature de quelque chose existant actuellement, et qui serait contraire &#x00E0; son existence, est proprement impossible et qu&#x2019;il n&#x2019;en peut donc y avoir aucune id&#x00E9;e dans l&#x2019;esprit. Autrement dit, Spinoza n&#x2019;explique ni le suicide &#x00E9;thique et politique ni le suicide socialement et psychiquement contraint &#x00E0; partir de la pulsion de mort. C&#x2019;est &#x00E0; partir d&#x2019;une puissance affirmative ou &#x00E0; partir de la raison, ou bien c&#x2019;est &#x00E0; partir de ces <marquage typemarq="italique">cogitationes</marquage> qui emportent l&#x2019;esprit vers sa destruction, non en raison de quelque puissance du n&#x00E9;gatif bien plut&#x00F4;t propre &#x00E0; <marquage typemarq="italique">Thanatos</marquage>, mais parce que l&#x2019;esprit n&#x2019;a pas la puissance de produire des id&#x00E9;es vraies qui l&#x2019;emportent sur la puissance des pens&#x00E9;es inad&#x00E9;quates. Tout est une question de proportion&#x00A0;chez Spinoza&#x00A0;: il y a ici, en l&#x2019;occurrence, dans l&#x2019;esprit plus d&#x2019;id&#x00E9;es inad&#x00E9;quates que d&#x2019;id&#x00E9;es ad&#x00E9;quates. Plus pr&#x00E9;cis&#x00E9;ment, <marquage typemarq="italique">trop</marquage> d&#x2019;id&#x00E9;es inad&#x00E9;quates par rapport aux id&#x00E9;es ad&#x00E9;quates. L&#x2019;&#x00E9;thique ne signifie pas, chez Spinoza, la lutte agressive contre son agressivit&#x00E9;, mais une affirmation positive de la puissance d&#x2019;&#x00EA;tre, prise entre l&#x2019;union et le risque de la d&#x00E9;sunion. Et, il est improbable qu&#x2019;on puisse parvenir accommoder le <marquage typemarq="italique">conatus</marquage> et la pulsion de mort, <marquage typemarq="italique">a fortiori</marquage> si Freud consid&#x00E8;re que la pulsion de mort est peut-&#x00EA;tre la pulsion par excellence.</alinea></para>
<para id="pa133"><alinea><np pagenum="87"/>Mais alors, posons la question na&#x00EF;vement, qui a raison ? Spinoza, Freud ou Butler lisant ensemble Spinoza <marquage typemarq="italique">et</marquage> Freud ? Sur les textes de Spinoza, c&#x2019;est le texte lui-m&#x00EA;me, lu &#x00E0; partir des m&#x00E9;thode de l&#x2019;histoire de la philosophie, qui s&#x2019;affirme dans la compr&#x00E9;hension que je me suis efforc&#x00E9;e de r&#x00E9;introduire. Ces passages ne peuvent pas se concilier avec la pulsion de mort freudienne. Cependant en analysant ces textes, Butler met justement en valeur le fait que Spinoza explique le suicide en faisant appel &#x00E0; l&#x2019;int&#x00E9;riorisation d&#x2019;un r&#x00E9;seau d&#x2019;images parasitant l&#x2019;organisation de l&#x2019;esprit, qui d&#x2019;ordinaire travaille &#x00E0; l&#x2019;affirmation de l&#x2019;existence du corps et qui &#x00E0; pr&#x00E9;sent subit ce complexe imaginaire, lequel ne se contente pas d&#x2019;amoindrir la puissance du corps, mais poursuit son travail jusqu&#x2019;&#x00E0; l&#x2019;autodestruction. En ce sens le corps fonctionne bien comme une anticipation de la libido freudienne, mais pas encore de mani&#x00E8;re assez freudienne, qui permette de dire qu&#x2019;on a affaire &#x00E0; une sorte d&#x2019;&#x00E9;quivalent de la pulsion de mort. Le moi est selon Freud un moi corporel ; il est la projection mentale de la surface du corps<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>. Avec Butler, cette id&#x00E9;e profonde de Freud accompagne et prolonge les intuitions du spinozisme. Et c&#x2019;est de cette mani&#x00E8;re qu&#x2019;elle peut proposer une critique sociale d&#x2019;inspiration spinoziste. Pour ce qui concerne sa lecture de Spinoza, elle assume le fait de le relire &#x00E0; partir de la psychanalyse, elle fait un certain usage de l&#x2019;anachronisme en philosophie, parce Spinoza ne pouvait tout simplement pas avoir connaissance de l&#x2019;invention de la psychanalyse qui a lieu ult&#x00E9;rieurement dans l&#x2019;histoire des id&#x00E9;es. Elle traverse le texte, en en faisant un usage contemporain, un usage qui a pour but de poser des probl&#x00E8;mes d&#x2019;aujourd&#x2019;hui. C&#x2019;est de cette mani&#x00E8;re que je justifie sa m&#x00E9;thode de lecture des textes. Ainsi, quand Butler associe des pens&#x00E9;es d&#x2019;&#x00E9;poques et de teneurs aussi diff&#x00E9;rentes que celles de Spinoza, de Levinas ou de Freud, elle les porte en r&#x00E9;alit&#x00E9; &#x00E0; leur limite, &#x00E0; leur point de tension, o&#x00F9; elles apparaissent l&#x2019;une par rapport &#x00E0; l&#x2019;autre et font l&#x2019;objet d&#x2019;une reconfiguration les unes par rapport aux autres, en mettant alors en relief ce qu&#x2019;elles donnent &#x00E0; penser aujourd&#x2019;hui&#x00A0;: une &#x00E9;thique de la non-violence et de la vuln&#x00E9;rabilit&#x00E9;, qui est une critique <np pagenum="88"/>de la pr&#x00E9;carit&#x00E9;, ou plut&#x00F4;t de l&#x2019;op&#x00E9;ration de pr&#x00E9;carisation qui repose toujours sur des politiques &#x2013; le choix qu&#x2019;une soci&#x00E9;t&#x00E9; fait de ses exc&#x00E9;dentaires, dirait Sartre &#x2013; qu&#x2019;il s&#x2019;agit de contrer dans la perspective de la d&#x00E9;mocratie radicale. C&#x2019;est aussi une critique des &#x00E9;go&#x00EF;smes nationaux et de la violence des nationalismes.</alinea></para>
<para id="pa134"><alinea>Mais ce qui explique en outre que le scolie sur le suicide puisse &#x00EA;tre ainsi relu comme une pr&#x00E9;figuration du travail de la pulsion de mort au c&#x0153;ur de la vie individuelle, c&#x2019;est qu&#x2019;elle ent&#x00E9;rine l&#x2019;affirmation du commentaire de Spinoza soutenue par Alexandre Matheron, et par Antonio Negri &#x2013; le spinoziste qu&#x2019;elle cite &#x2013; selon qui, pour le dire de fa&#x00E7;on sch&#x00E9;matique, on peut consid&#x00E9;rer que la conception spinoziste de l&#x2019;individu n&#x2019;est pr&#x00E9;cis&#x00E9;ment pas celle qui pr&#x00E9;side aux philosophies du contrat ni &#x00E0; la pens&#x00E9;e du lib&#x00E9;ralisme politique, o&#x00F9; les individus atomiques sont con&#x00E7;us dans un &#x00E9;tat de nature hypoth&#x00E9;tique, distingu&#x00E9; de l&#x2019;&#x00E9;tat civil<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>, caract&#x00E9;ris&#x00E9; par l&#x2019;ind&#x00E9;pendance naturelle et le droit sur toutes choses, et sont institu&#x00E9;s citoyens, relevant d&#x2019;une unit&#x00E9; individuelle sup&#x00E9;rieure, le peuple, dans ledit &#x00E9;tat civil<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>. La critique spinoziste de l&#x2019;individualisme a pour cons&#x00E9;quence, selon Butler, que sa conception de l&#x2019;individu est relationnelle et ouverte sur l&#x2019;autre et que sa conception de l&#x2019;&#x00C9;tat celle d&#x2019;une individualit&#x00E9; instable, prise entre union et d&#x00E9;sunion ; ce que la notion de multitude, selon Negri, met en &#x0153;uvre.&#x00A0;Avec Spinoza selon Butler, la distinction entre soi et l&#x2019;Autre est dynamique et constitutive de l&#x2019;individualit&#x00E9;. Cette distinction est une relationnalit&#x00E9; sociale &#x00E0; laquelle aucun individu ne saurait &#x00E9;chapper. Elle est tiss&#x00E9;e par des attachements passionnels ambivalents, dans <np pagenum="89"/>lesquels les hommes sont en butte aux affects passifs, les leurs comme ceux des autres. Et la conservation de soi est prise dans des strat&#x00E9;gies conflictuelles de r&#x00E9;sistance et d&#x2019;affirmation de soi. Ainsi, &#x00EA;tre un corps, c&#x2019;est &#x00EA;tre expos&#x00E9; au fa&#x00E7;onnement par les normes. Le corps sujet est expos&#x00E9; &#x00E0; des forces articul&#x00E9;es socialement et politiquement ainsi qu&#x2019;&#x00E0; des exigences de sociabilit&#x00E9;s &#x2013; par exemple le langage, le travail et le d&#x00E9;sir &#x2013; qui rendent possibles la persistance et l&#x2019;&#x00E9;panouissement du corps. Selon Butler, dire que la vie est pr&#x00E9;caire, c&#x2019;est la consid&#x00E9;rer sous la condition de l&#x2019;interd&#x00E9;pendance des corps et c&#x2019;est dire que la possibilit&#x00E9; du maintien de la vie d&#x00E9;pend fondamentalement de conditions sociales et politiques, et non d&#x2019;une pulsion individuelle d&#x2019;autoconservation qui serait en quelque sorte auto-suffisante pour pers&#x00E9;v&#x00E9;rer dans l&#x2019;&#x00EA;tre. La pr&#x00E9;carit&#x00E9; (<marquage typemarq="italique">precariousness</marquage>) est une condition partag&#x00E9;e qui suppose que le corps soit, de fa&#x00E7;on constitutive, &#x00E0; la fois social et interd&#x00E9;pendant. Les termes <marquage typemarq="italique">vulnerability, precariousness</marquage> et <marquage typemarq="italique">precarity</marquage> diff&#x00E8;rent selon l&#x2019;accentuation. Le premier est ontologique, au sens de l&#x2019;ontologie sociale des corps interd&#x00E9;pendants, mais l&#x2019;accent est mis sur la dimension &#x00E9;thique, dans la perspective inspir&#x00E9;e de Levinas, de la vuln&#x00E9;rabilit&#x00E9; du visage de l&#x2019;autre. Le deuxi&#x00E8;me est ontologique <marquage typemarq="italique">et</marquage> social, car la pr&#x00E9;carit&#x00E9; partag&#x00E9;e repose sur l&#x2019;interd&#x00E9;pendance corporelle. Le troisi&#x00E8;me &#x2013; traduit par le terme de pr&#x00E9;carisation &#x2013; met en relief l&#x2019;exploitation politique qui est faite du caract&#x00E8;re ontologique de la pr&#x00E9;carit&#x00E9;. Butler s&#x2019;efforce ainsi de rendre compte de la puissance d&#x2019;agir (<marquage typemarq="italique">agency</marquage>) des sujets sociaux, en r&#x00E9;investissant le <marquage typemarq="italique">conatus</marquage> spinoziste moins comme une pulsion de vie centr&#x00E9;e sur soi, que comme vie engag&#x00E9;e dans et pour la vie des autres.</alinea></para>
</section1>
<section1 id="s1n12">
<titre>L&#x2019;ontologie spinoziste de l&#x2019;interd&#x00E9;pendance des corps et la responsabilit&#x00E9; &#x00E9;thique</titre>
<para id="pa135"><alinea>Si la pr&#x00E9;carit&#x00E9; est une condition g&#x00E9;n&#x00E9;rale, elle est surtout politiquement satur&#x00E9;e, dans la mesure o&#x00F9; c&#x2019;est l&#x2019;&#x00C9;tat souverain qui d&#x00E9;cide de pr&#x00E9;server la vie de certains en maximisant la pr&#x00E9;carit&#x00E9; d&#x2019;autres. L&#x2019;ontologie sociale du corps devient le motif de la critique sociale. Car s&#x2019;il ne peut y avoir de persistance de la vie, sans que soient remplies au moins certaines des conditions sociales qui font qu&#x2019;une vie est vivable, la pr&#x00E9;carit&#x00E9; devient <np pagenum="90"/>la base des obligations sociales positives, celles ayant trait par exemple &#x00E0; l&#x2019;alimentation, au logement, au travail, aux soins m&#x00E9;dicaux, &#x00E0; l&#x2019;&#x00E9;ducation, &#x00E0; la libert&#x00E9; de mouvement et d&#x2019;expression, &#x00E0; la protection contre les atteintes et l&#x2019;oppression. La critique sociale envisage non seulement la r&#x00E9;duction de la pr&#x00E9;carit&#x00E9; mais aussi celle de son in&#x00E9;gale r&#x00E9;partition.</alinea></para>
<para id="pa136"><alinea>Il faut, avec Butler, poser le probl&#x00E8;me de la vie et de la mort en termes politiques. Les vies invivables hors des normes de la reconnaissance, celles des <marquage typemarq="italique">gays,</marquage> des lesbiennes et des transgenres dans de nombreux pays, ou celle des migrants aux abords des murs ou des camps, constituent l&#x2019;exp&#x00E9;rience de la mort sociale la plus plate et socialement contraintes. C&#x2019;est le caract&#x00E8;re social de la mort et de la vie qui doit fournir les outils pour une critique de la souverainet&#x00E9; de l&#x2019;&#x00C9;tat. Ainsi les guerres men&#x00E9;es par des &#x00C9;tats souverains maximisent la pr&#x00E9;carit&#x00E9; de vies qui ne sont plus appr&#x00E9;hend&#x00E9;es comme vivantes. Le cadrage par lesquels ces vies nous sont repr&#x00E9;sent&#x00E9;es ne nous permet pas de les appr&#x00E9;hender comme vivantes, pouvant &#x00EA;tre bless&#x00E9;es et devant &#x00EA;tre prot&#x00E9;g&#x00E9;es de la violence ill&#x00E9;gitime de l&#x2019;&#x00C9;tat. Ces vies sont perdues, mais ne sont pas pleur&#x00E9;es, parce qu&#x2019;une logique biais&#x00E9;e rationnalise leur mort&#x00A0;: leurs vies sont interpr&#x00E9;t&#x00E9;es comme des menaces contre la vie humaine telle que nous la connaissons et la perte de ces populations est jug&#x00E9;e n&#x00E9;cessaire pour prot&#x00E9;ger les &#x00AB;&#x00A0;vivants&#x00A0;&#x00BB;.</alinea></para>
<para id="pa137"><alinea>Lorsque Butler envisage, par exemple, les photos des tortures &#x00E0; Abou Ghra&#x00EF;b et &#x00E0; Guantanamo Bay, dans <marquage typemarq="italique">Ce qui fait une vie</marquage><renvoi id="re1no20" idref="no20" typeref="note">20</renvoi><marquage typemarq="italique">,</marquage> lorsqu&#x2019;elle fait entendre la respiration les po&#x00E8;mes des prisonniers de Guantanamo, dont le souffle cadenc&#x00E9; nous communique les affects d&#x2019;humiliation et de col&#x00E8;re&#x00A0;et nous fait &#x00E9;prouver l&#x2019;exploitation qui est faite de la vuln&#x00E9;rabilit&#x00E9; de leur corps, par ceux qui pr&#x00E9;tendent apporter la d&#x00E9;mocratie et la justice, Butler milite pour une d&#x00E9;mocratie sensible que les images m&#x00E9;diatiques de la guerre tendent &#x00E0; saper. Ce genre d&#x2019;&#x00E9;nonc&#x00E9;s aux limites du deuil, de l&#x2019;humiliation, du d&#x00E9;nuement et de la col&#x00E8;re nous font appr&#x00E9;hender la vie de ceux qui ne sont pas reconnus et permet d&#x2019;interroger le cadre de notre repr&#x00E9;sentation de ce qui fait une vie, ainsi <np pagenum="91"/>que les op&#x00E9;rations de pouvoir qui y pr&#x00E9;sident et justifient la distribution in&#x00E9;gale de la pr&#x00E9;carit&#x00E9; de la vie.</alinea></para>
<para id="pa138"><alinea>Si Butler adh&#x00E8;re, de mani&#x00E8;re g&#x00E9;n&#x00E9;rale, &#x00E0; l&#x2019;analyse foucaldienne d&#x2019;une production des sujets par les relations de pouvoir, elle rectifie certains aspects simplistes de la pens&#x00E9;e structuraliste de la production du sujet assujetti ou constitu&#x00E9;. Et elle le fait avec Derrida autant qu&#x2019;avec Spinoza. Au lieu de partir des sujets individuels, souverains et autonomes, existant pr&#x00E9;alablement &#x00E0; toute relation de pouvoir, dont on envisage la gen&#x00E8;se id&#x00E9;ale dans le cadre des th&#x00E9;ories du contrat, Butler inscrit son analyse, &#x00E0; l&#x2019;instar de Foucault, au c&#x0153;ur de la relation de pouvoir, dans ce qu&#x2019;elle a de factuel et d&#x2019;effectif, pour montrer comment elle d&#x00E9;termine les &#x00E9;l&#x00E9;ments sur lesquels elle porte. Ainsi, nous sommes des sujets assujettis aux normes sociales, et dans une veine spinoziste, nous sommes des corps sujets dont la vie est socialement et politiquement expos&#x00E9;e aux relations de pouvoir.</alinea></para>
<para id="pa139"><alinea>Le <marquage typemarq="italique">conatus</marquage> nous parle d&#x2019;une persistance concr&#x00E8;te du corps qui permet d&#x2019;amender une perspective structuraliste grossi&#x00E8;re sur le r&#x00F4;le des normes dans la production des sujets. Dans ce type de description, le sujet est con&#x00E7;u comme produit par diff&#x00E9;renciation et les communaut&#x00E9;s se d&#x00E9;finissent par des diff&#x00E9;rences culturelles. On a alors affaire aux sujets identitaires de diff&#x00E9;rences culturelles qui oppose les uns aux autres&#x00A0;: f&#x00E9;ministes modernistes ne se voilant pas la face <marquage typemarq="italique">versus</marquage> musulmans culturellement enclins &#x00E0; l&#x2019;oppression f&#x00E9;minine, <marquage typemarq="italique">gays</marquage> et lesbiennes des soci&#x00E9;t&#x00E9;s modernes avanc&#x00E9;es <marquage typemarq="italique">versus</marquage> musulmans culturellement homophobes. Une telle version de la production du sujet peut servir &#x00E0; alimenter des pr&#x00E9;jug&#x00E9;s racistes et envenimer le climat des violences identitaires. Mais un certain usage de Derrida permet d&#x2019;envisager la r&#x00E9;p&#x00E9;tition des normes comme diff&#x00E9;rance et non comme une production structuraliste suivant des matrices identitaires. La performativit&#x00E9; des normes r&#x00E9;side en effet dans leur it&#x00E9;rabilit&#x00E9; ; les normes produisent les individus en s&#x2019;appliquant &#x00E0; eux de fa&#x00E7;on r&#x00E9;p&#x00E9;titive&#x00A0;: elles sont rab&#x00E2;ch&#x00E9;es dans les familles, relay&#x00E9;es par diff&#x00E9;rentes institutions, reprises sous forme de jugement sur les uns et les autres, par les uns et les autres, elles fournissent de fa&#x00E7;on humiliante, pour les individus, mais aussi de mani&#x00E8;re in&#x00E9;vitable, les principes m&#x00EA;me de leur &#x00AB;&#x00A0;propre&#x00A0;&#x00BB; intelligibilit&#x00E9;. <np pagenum="92"/>Mais la singularit&#x00E9; de la puissance d&#x2019;agir s&#x2019;inscrit dans les interstices de la r&#x00E9;p&#x00E9;tition des normes dans leur diff&#x00E9;rance&#x00A0;: parce qu&#x2019;il n&#x2019;y a aucune incarnation parfaite de la norme id&#x00E9;ale, en toute incarnation, il est possible de mettre en &#x0153;uvre la puissance d&#x2019;agir, de contrer la violence des normes, de d&#x00E9;placer ironiquement son pouvoir. La vie des corps est sujette aux normes, mais parce que leur action dure dans le temps, ce qui appara&#x00EE;t dans l&#x2019;it&#x00E9;rabilit&#x00E9; des normes, c&#x2019;est leur paradoxale fragilit&#x00E9;, l&#x2019;horizon de leur possible contournement. La perspective &#x00E0; partir de laquelle il faut aborder l&#x2019;&#x00E9;thique, dans l&#x2019;ontologie sociale, est donc celle des t&#x00E2;ches temporelles du corps qui continue &#x00E0; vivre, qui poursuit son effort et qui persiste. Car c&#x2019;est cette persistance qui peut faire entendre l&#x2019;appel &#x00E0; la non-violence et y r&#x00E9;pondre, en r&#x00E9;sistant de fa&#x00E7;on r&#x00E9;solument critique, par exemple, &#x00E0; toute forme d&#x2019;embrigadement dans la logique du pr&#x00E9;tendu choc des&#x00A0;civilisations. C&#x2019;est le pr&#x00E9;tendu choc des civilisations qui justifie les crispations identitaires et racistes, autant d&#x2019;ailleurs que les actes terroristes. Bien que l&#x2019;exercice des normes sur le corps sujet soit une violence, et que nous soyons produits dans la violence, l&#x2019;exp&#x00E9;rience partag&#x00E9;e de la pr&#x00E9;carit&#x00E9; doit pouvoir nous rendre plus sensibles &#x00E0; la fois &#x00E0; notre propre agressivit&#x00E9; et &#x00E0; l&#x2019;id&#x00E9;e que toute vie doit &#x00EA;tre soutenue pour pouvoir s&#x2019;&#x00E9;panouir, et que nous n&#x2019;avons <marquage typemarq="italique">a priori</marquage> aucun droit universel &#x00E0; poursuivre la destruction d&#x2019;autres vies pour prot&#x00E9;ger la n&#x00F4;tre. Et c&#x2019;est d&#x2019;ailleurs sur la base d&#x2019;une &#x00E9;thique de la non-violence que Butler critique la politique coloniale isra&#x00E9;lienne dans les territoires occup&#x00E9;s.</alinea></para>
<para id="pa140"><alinea>R&#x00E9;cemment, dans <marquage typemarq="italique">Rassemblement. Pluralit&#x00E9;, performativit&#x00E9; et politique,</marquage> Butler a propos&#x00E9; une th&#x00E9;orie performative du rassemblement ; elle parle alors de &#x00AB;&#x00A0;coalition&#x00A0;&#x00BB;, l&#x00E0; o&#x00F9; les gens peuvent s&#x2019;assembler sans autre point commun n&#x00E9;anmoins qu&#x2019;une forme de pr&#x00E9;carit&#x00E9; partag&#x00E9;e. Mais le terme de coalition souligne, &#x00E0; sa fa&#x00E7;on, ce que Spinoza affirme lui-m&#x00EA;me<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>, quand il &#x00E9;crit par exemple, que &#x00AB;&#x00A0;par choses singuli&#x00E8;res, j&#x2019;entends les choses qui sont finies, et ont une existence d&#x00E9;termin&#x00E9;e. Que si plusieurs Individus concourent &#x00E0; une m&#x00EA;me action en sorte <np pagenum="93"/>qu&#x2019;ils sont tous ensemble cause d&#x2019;un m&#x00EA;me effet, je les consid&#x00E8;re tous, en cela, comme une m&#x00EA;me chose singuli&#x00E8;re<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>&#x00A0;&#x00BB;. Ce qui fait la r&#x00E9;alit&#x00E9; ontologique du social rel&#x00E8;ve de l&#x2019;action commune et existe autant que dure le caract&#x00E8;re collectif ou commun du <marquage typemarq="italique">conatus</marquage>. Il y a certes une forme institu&#x00E9;e, c&#x2019;est-&#x00E0;-dire p&#x00E9;rennis&#x00E9;e, du collectif au travers des institutions, que Butler ne th&#x00E9;matise n&#x00E9;anmoins pas. Seule l&#x2019;histoire permet d&#x2019;en rendre compte, chez Spinoza, parce qu&#x2019;elle permet d&#x2019;en montrer &#x00E0; la fois la n&#x00E9;cessit&#x00E9;, c&#x2019;est-&#x00E0;-dire la r&#x00E9;alit&#x00E9;, l&#x2019;intelligibilit&#x00E9;, <marquage typemarq="italique">et</marquage> la contingence, c&#x2019;est-&#x00E0;-dire aussi l&#x2019;horizon possible d&#x2019;un d&#x00E9;p&#x00E9;rissement ou d&#x2019;une destruction des collectifs, li&#x00E9;s &#x00E0; l&#x2019;existence de factions ou au danger de guerre civile, qui en menacent ou en d&#x00E9;truisent l&#x2019;unit&#x00E9;.</alinea></para>
<para id="pa141"><alinea>Peut-&#x00EA;tre est-il possible d&#x2019;employer le terme de subjectivation pour caract&#x00E9;riser cette coalition, en r&#x00E9;f&#x00E9;rence au processus de subjectivation politique selon Ranci&#x00E8;re. Qu&#x2019;est-ce qu&#x2019;un processus de subjectivation ? &#x00AB;&#x00A0;C&#x2019;est la formation d&#x2019;un <marquage typemarq="italique">un</marquage> qui n&#x2019;est pas un <marquage typemarq="italique">soi</marquage> mais la relation d&#x2019;un <marquage typemarq="italique">soi</marquage> &#x00E0; un autre<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>.&#x00A0;&#x00BB; Sans vouloir entrer dans une r&#x00E9;flexion sur Ranci&#x00E8;re <marquage typemarq="italique">avec</marquage> Spinoza, ou <marquage typemarq="italique">avec</marquage> Butler, on peut donner le nom de subjectivation &#x00E0; un processus ou &#x00E0; une action qui engage plusieurs individus<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>. La vuln&#x00E9;rabilit&#x00E9; sociale est impliqu&#x00E9;e dans l&#x2019;individuation d&#x2019;un corps politique, d&#x2019;un Nous, ou dans ce que Butler appelle le peuple ou la souverainet&#x00E9; du peuple, qu&#x2019;elle n&#x2019;envisage pas &#x00E0; partir de la repr&#x00E9;sentation institu&#x00E9;e mais &#x00E0; partir des rassemblements. Il est peut-&#x00EA;tre possible de parler &#x00E0; propos d&#x2019;un mouvement social, ou d&#x2019;une lutte, de subjectivation sociale, d&#x00E8;s lors que l&#x2019;action produit un corps social, qu&#x2019;il soit &#x00E9;ph&#x00E9;m&#x00E8;re ou plus durable. Butler n&#x2019;utilise pas ce terme et elle se m&#x00E9;fie de toute forme d&#x2019;unit&#x00E9; du corps social ; elle refuse la conception organiciste de l&#x2019;&#x00C9;tat et elle consid&#x00E8;re en outre que la constitution d&#x2019;un groupe &#x00E0; partir d&#x2019;une identit&#x00E9;, ou d&#x2019;une unit&#x00E9;, se fait sur le mode de l&#x2019;exclusion de ce qui n&#x2019;est pas cette unit&#x00E9;, cette identit&#x00E9;, ce Nous. Au contraire, ce que probl&#x00E9;matise le rassemblement, c&#x2019;est la question&#x00A0;: &#x00AB;&#x00A0;<marquage typemarq="italique">qui</marquage> compte pour <marquage typemarq="italique">le</marquage> peuple ?&#x00A0;&#x00BB;</alinea></para>
<para id="pa142"><alinea><np pagenum="94"/>Chez Spinoza, on pourrait peut-&#x00EA;tre parler de <marquage typemarq="italique">conatus</marquage> de l&#x2019;&#x00C9;tat, bien qu&#x2019;il n&#x2019;utilise pas ce terme dans sa politique. Il utilise plut&#x00F4;t celui de puissance (<marquage typemarq="italique">potentia</marquage>) ou de souverainet&#x00E9; (<marquage typemarq="italique">imperium</marquage>)<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>. L&#x2019;&#x00C9;tat n&#x2019;est pas un mode, chez Spinoza, il ne meurt pas tout &#x00E0; fait comme les individus et il n&#x2019;est pas non plus aussi int&#x00E9;gr&#x00E9; qu&#x2019;eux. La question est aussi de savoir s&#x2019;il y a un d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer qui soit, &#x00E0; proprement parler, collectif. Le lien social, sa vie et sa continuelle r&#x00E9;g&#x00E9;n&#x00E9;rescence, doivent &#x00EA;tre soutenus, si nous voulons que l&#x2019;&#x00C9;tat ait une certaine stabilit&#x00E9; et une dur&#x00E9;e. La constitution et les institutions maintiennent vivant le corps politique, mais l&#x2019;unit&#x00E9; de l&#x2019;&#x00E2;me &#x2013; le lien social vivant &#x2013; est ce qui affirme la puissance de ce corps, sa stabilit&#x00E9;, sa dur&#x00E9;e, sa paix. On peut douter que les individus d&#x00E9;sirent r&#x00E9;ellement la persistance du corps collectif auquel ils appartiennent, comme ils peuvent d&#x00E9;sirer pers&#x00E9;v&#x00E9;rer dans leur &#x00EA;tre. Surtout, de nos jours, le capitalisme a produit un accroissement des in&#x00E9;galit&#x00E9;s qui menace le lien social. Et le n&#x00E9;olib&#x00E9;ralisme produit les sujets individualistes, entrepreneurs d&#x2019;eux-m&#x00EA;mes, dont l&#x2019;existence est priv&#x00E9;e et d&#x00E9;politis&#x00E9;e. L&#x2019;individualit&#x00E9; du corps politique rel&#x00E8;ve d&#x2019;une action commune, d&#x2019;une action <marquage typemarq="italique">politique,</marquage> au sens de Ranci&#x00E8;re, o&#x00F9;, dans l&#x2019;action, dans la lutte, les mouvements sociaux affirment la part des sans-parts. &#x00AB;&#x00A0;La subjectivation politique est la mise en acte de l&#x2019;&#x00E9;galit&#x00E9; &#x2013; ou le traitement d&#x2019;un tort &#x2013; par des gens qui sont ensemble pour autant qu&#x2019;ils sont entre<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa143"><alinea>Judith Butler fournit un exemple de ce type de subjectivation politique ; elle focalise certes son attention sur des mouvements sociaux qui peuvent &#x00EA;tre &#x00E9;ph&#x00E9;m&#x00E8;res, mais c&#x2019;est l&#x2019;intelligibilit&#x00E9; de ces pratiques sociales &#x00E0; partir de la performativit&#x00E9; corporelle qui l&#x2019;int&#x00E9;resse<renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>. Ainsi, durant des manifestations de r&#x00E9;sidents ill&#x00E9;gaux, en Californie, l&#x2019;hymne national fut chant&#x00E9; en espagnol. Chanter l&#x2019;hymne national en espagnol, en s&#x2019;y r&#x00E9;f&#x00E9;rant comme &#x00E0; &#x00AB;&#x00A0;<marquage typemarq="italique">nuestro hymno</marquage>&#x00A0;&#x00BB;, ce serait selon elle, poser la question d&#x2019;un mode d&#x2019;appartenance qui ne soit pas nationaliste. <np pagenum="95"/>&#x00C0; l&#x2019;&#x00E9;poque, le Pr&#x00E9;sident am&#x00E9;ricain a soutenu que l&#x2019;hymne national ne pouvait &#x00EA;tre chant&#x00E9; qu&#x2019;en anglais. Les immigrants ill&#x00E9;gaux montrent que le probl&#x00E8;me de l&#x2019;appartenance ne s&#x2019;identifie pas &#x00E0; celui de l&#x2019;inclusion dans une id&#x00E9;e pr&#x00E9;existante de la nation, mais qu&#x2019;il implique celui de l&#x2019;&#x00E9;galit&#x00E9;, sans laquelle un &#x00AB;&#x00A0;nous&#x00A0;&#x00BB; ne peut pas &#x00EA;tre &#x00E9;nonc&#x00E9;. L&#x2019;hymne affirme l&#x2019;&#x00E9;galit&#x00E9; du &#x00AB;&#x00A0;nous&#x00A0;&#x00BB; &#x2013;&#x00A0;&#x00AB;&#x00A0;<marquage typemarq="italique">somos iguales</marquage>&#x00A0;&#x00BB; &#x2013;, en posant la traduction au c&#x0153;ur de la nation, et en soulignant que le probl&#x00E8;me de l&#x2019;&#x00E9;galit&#x00E9; ne peut pas se r&#x00E9;soudre par une plus grande homog&#x00E9;n&#x00E9;it&#x00E9; de la nation. L&#x2019;acte de chanter l&#x2019;hymne national en espagnol est un exemple de la politique performative, mais il peut &#x00EA;tre d&#x00E9;crit aussi comme une action politique ou un processus de subjectivation politique. L&#x2019;action politique a pour condition la multitude, ou pour parler comme Arendt, la pluralit&#x00E9; dans l&#x2019;action politique de se rassembler est un acte de subjectivation exerc&#x00E9; en commun.</alinea></para>
<para id="pa144"><alinea>Spinoza ne ferait peut-&#x00EA;tre pas de difficult&#x00E9; pour comprendre cette coalition &#x00E9;ph&#x00E9;m&#x00E8;re comme une union rationnelle, car ce qui unit un tel corps politique c&#x2019;est l&#x2019;amiti&#x00E9;, la force d&#x2019;&#x00E2;me, autrement dit la vertu<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>. Mais l&#x2019;unit&#x00E9; du corps politique, quand elle d&#x00E9;pend trop exclusivement des passions, est variable et instable. L&#x2019;indignation est certes une passion sociale importante. Elle est la haine pour celui qui a fait du mal &#x00E0; un autre<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>. Elle peut produire des soul&#x00E8;vements de populations. L&#x2019;indignation peut, en effet, de mani&#x00E8;re contingente, et non comme une condition <marquage typemarq="italique">a priori</marquage> de la gen&#x00E8;se des collectifs, unir le peuple contre une tyrannie. Quand les d&#x00E9;tenteurs de l&#x2019;&#x00C9;tat limitent les droits civils du peuple, ou le mettent en prison, la torture ou le massacre pour le faire taire, alors l&#x2019;indignation, la haine pour le dictateur, pour sa famille, ses proches, sa tribu, unit le peuple contre lui. Et cependant l&#x2019;unit&#x00E9; d&#x2019;un corps collectif, quand elle repose seulement sur ces passions, sur la tristesse et sur la haine, est instable et impr&#x00E9;visible. Elle peut produire des conflits entre des parties de ce corps collectif qui sont contraires l&#x2019;une &#x00E0; l&#x2019;autre et donner lieu &#x00E0; des violences. C&#x2019;est parce que l&#x2019;unit&#x00E9; collective repose souvent sur la haine de l&#x2019;autre que l&#x2019;indignation est une passion <np pagenum="96"/>&#x00E0; la racine du lynchage ou de la violence des foules. Le massacre des fr&#x00E8;res De Witt par la foule a profond&#x00E9;ment marqu&#x00E9; Spinoza.</alinea></para>
<para id="pa145"><alinea>Il y a aussi une vuln&#x00E9;rabilit&#x00E9; du corps social qui r&#x00E9;side dans la fragilit&#x00E9; du tissu social. Ainsi, s&#x2019;il ne peut pas y avoir de d&#x00E9;duction du corps social et politique &#x00E0; partir des individus pr&#x00E9;tendument rationnels, l&#x2019;indignation ne peut gu&#x00E8;re servir d&#x2019;instrument de rechange pour r&#x00E9;pondre &#x00E0; la question de la formation du corps politique dans le cadre de la probl&#x00E9;matique de la gen&#x00E8;se <marquage typemarq="italique">id&#x00E9;ale</marquage> de l&#x2019;&#x00C9;tat<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>.&#x00A0;Pour Spinoza, l&#x2019;existence de corps politiques est une donn&#x00E9;e de fait, leur gen&#x00E8;se est historique et mat&#x00E9;rielle&#x00A0;: autrement dit, il y a des collectifs qui ont toujours exist&#x00E9; dans l&#x2019;histoire<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>. Il reste &#x00E0; savoir ce qu&#x2019;est ou ce qu&#x2019;a &#x00E9;t&#x00E9; leur vie, comment l&#x2019;agir individuel et/ou collectif y a pr&#x00E9;sid&#x00E9;, et en g&#x00E9;n&#x00E9;ral ce qu&#x2019;on peut comprendre de l&#x2019;histoire des peuples et en particulier de leurs institutions. La philosophie politique de Spinoza est une r&#x00E9;flexion historique sur les institutions qui favorisent la stabilit&#x00E9; de l&#x2019;&#x00C9;tat et la libert&#x00E9; du peuple. Le questionnement de Butler est diff&#x00E9;rent, il consiste plut&#x00F4;t &#x00E0; voir en quoi les rassemblements, l&#x2019;occupation des places ou <marquage typemarq="italique">Occupy Wall Street</marquage> sont au sens fort du terme politiques, et ce que &#x00AB;&#x00A0;politique&#x00A0;&#x00BB; veut dire dans le cadre de l&#x2019;intelligibilit&#x00E9; de ces pratiques sociales.</alinea></para>
</section1>
<section1 id="s1n13">
<titre>Ce que peut un corps</titre>
<para id="pa146"><alinea>Mettre l&#x2019;accent, comme elle le fait d&#x00E9;sormais, moins sur la dimension existentielle de la vuln&#x00E9;rabilit&#x00E9; et plut&#x00F4;t sur la pr&#x00E9;carit&#x00E9; &#x2013; la distribution sociale in&#x00E9;gale des protections de l&#x2019;&#x00C9;tat &#x2013; est une approche d&#x2019;autant plus f&#x00E9;conde que la mani&#x00E8;re ontologique dont Butler appr&#x00E9;hende la vuln&#x00E9;rabilit&#x00E9; passe par une r&#x00E9;f&#x00E9;rence majeure pour elle&#x00A0;: celle de Levinas. il est capital, parce qu&#x2019;il illustre selon elle la pens&#x00E9;e juive en &#x00E9;thique et aussi malheureusement, dans certains textes du moins, une d&#x00E9;fense du sionisme ou du nationalisme juif. Dans ses travaux r&#x00E9;cents, Butler envisage peut-&#x00EA;tre plus nettement encore la vuln&#x00E9;rabilit&#x00E9; &#x00E0; <np pagenum="97"/>partir de la puissance d&#x2019;agir, plut&#x00F4;t que comme la fragilit&#x00E9; constitutive des existences finies<renvoi id="re1no32" idref="no32" typeref="note">32</renvoi><marquage typemarq="italique">.</marquage> Je voudrais, pour finir, retracer la fa&#x00E7;on dont le <marquage typemarq="italique">conatus</marquage> est devenu pour Butler une r&#x00E9;f&#x00E9;rence n&#x00E9;cessaire, jusque dans ses travaux les plus r&#x00E9;cents, et, autrement dit, montrer la mani&#x00E8;re dont il lui est devenu possible de red&#x00E9;finir le sujet &#x00E0; partir de la vuln&#x00E9;rabilit&#x00E9;.</alinea></para>
<para id="pa147"><alinea>C&#x2019;est en envisageant, dans <marquage typemarq="italique">Le Pouvoir des mots</marquage><renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>, la puissance d&#x2019;agir &#x00E0; partir du performatif, d&#x2019;un performatif qui allie Austin et Derrida, que l&#x2019;approche de la vuln&#x00E9;rabilit&#x00E9; par le <marquage typemarq="italique">conatus</marquage> est devenue possible dans son travail<marquage typemarq="italique">.</marquage> Elle &#x00E9;tait cependant rendue <marquage typemarq="italique">n&#x00E9;cessaire</marquage> du fait de la critique du sujet &#x2013; du sujet identitaire, imperm&#x00E9;able &#x00E0; l&#x2019;autre &#x2013; que Butler d&#x00E9;ploie, et dont on peut affirmer qu&#x2019;il s&#x2019;agit l&#x00E0; d&#x2019;une autre p&#x00E9;rip&#x00E9;tie de la critique du sujet moderne, inaugur&#x00E9;e au <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> si&#x00E8;cle. La subjectivit&#x00E9; doit selon elle &#x00EA;tre repens&#x00E9;e &#x00E0; partir de la vuln&#x00E9;rabilit&#x00E9;, car le sujet est celui qui est expos&#x00E9; aux normes, &#x00E0; leur violence it&#x00E9;rative. Comme sujet des normes<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>, il est celui qui peut, en s&#x2019;effor&#x00E7;ant de les incarner, se retrouver paradoxalement en train de les contrer. La puissance d&#x2019;agir n&#x2019;est rien d&#x2019;autre la puissance vitale des corps qui r&#x00E9;sistent &#x00E0; la violence des normes. Il y a au c&#x0153;ur du sujet une conjonction de la vuln&#x00E9;rabilit&#x00E9; et de la puissance d&#x2019;agir.</alinea></para>
<para id="pa148"><alinea>C&#x2019;est en effet &#x00E0; partir du genre que s&#x2019;est &#x00E9;labor&#x00E9;e cette conception du sujet qui conjugue la vuln&#x00E9;rabilit&#x00E9; et la puissance d&#x2019;agir, en les enracinant toutes les deux dans le corps. C&#x2019;est pourquoi, pour d&#x00E9;crire son parcours intellectuel, qui va de la performativit&#x00E9; du genre &#x00E0; une th&#x00E9;orie des vies pr&#x00E9;caires, Butler revient, dans le chapitre 1 de <marquage typemarq="italique">Rassemblement,</marquage> sur la question du genre<marquage typemarq="italique">.</marquage> Dans son travail sur le genre, elle a on s&#x2019;en souvient utilis&#x00E9; la th&#x00E9;orie austinienne ou derridienne de la performativit&#x00E9; du langage pour &#x00E9;laborer sa conception de la performativit&#x00E9; du <np pagenum="98"/>genre. Le genre est en effet d&#x2019;abord discursif. Nous sommes inaugur&#x00E9;s par un acte symbolique, par l&#x2019;exclamation plus ou moins glorieuse &#x00AB;&#x00A0;c&#x2019;est une fille&#x00A0;&#x00BB; ou &#x00AB;&#x00A0;c&#x2019;est un gar&#x00E7;on&#x00A0;&#x00BB;, qui se traduit par un geste graphique, celui qui nous d&#x00E9;clare, en cochant une case, civilement de sexe masculin ou f&#x00E9;minin. Mais le genre est aussi un acte corporel ; nous nous incarnons en effet plus ou moins dans le genre qui est le n&#x00F4;tre. Les transgenres indiquent cependant que l&#x2019;universalit&#x00E9; de la norme de genre reste probl&#x00E9;matique pour certain-e-s.</alinea></para>
<para id="pa149"><alinea>Nul doute qu&#x2019;&#x00E0; la base du genre, il y ait des &#x00E9;l&#x00E9;ments biologiques, qui peuvent d&#x2019;ailleurs &#x00EA;tre utilis&#x00E9;s pour soutenir la normativit&#x00E9; sociale du genre&#x00A0;: XX, &#x00AB;&#x00A0;c&#x2019;est une fille&#x00A0;&#x00BB;, XY, &#x00AB;&#x00A0;c&#x2019;est un gar&#x00E7;on&#x00A0;&#x00BB;, au cas o&#x00F9; l&#x2019;organisme ne serait pas assez parlant et o&#x00F9; il y aurait besoin de proc&#x00E9;der &#x00E0; une v&#x00E9;rification, ou qu&#x2019;il faille proc&#x00E9;der &#x00E0; telle ou telle r&#x00E9;assignation du genre. On a affirm&#x00E9; &#x00E0; tort que, chez Butler, le genre n&#x2019;a pas de base naturelle et qu&#x2019;il est purement discursif, en confondant ainsi performativit&#x00E9; du genre et performance comme si, volontairement, chacun pouvait trouver dans son armoire de quoi se d&#x00E9;guiser en fille ou en gar&#x00E7;on, comme si le genre pouvait se r&#x00E9;duire &#x00E0; la parodie. Si l&#x2019;on &#x00E9;vite ce type de sch&#x00E9;matisation, on peut plaider pour un naturalisme subtil, ou un usage pluriel de la biologie<renvoi id="re1no35" idref="no35" typeref="note">35</renvoi>, qui s&#x2019;accorde avec la th&#x00E9;orie butl&#x00E9;rienne du genre, car au final un naturalisme de ce genre ne contredit ou ne diminue en rien la force ou la pertinence de la th&#x00E9;orie performative du genre. Car &#x00E0; la base du sujet, une imposition psycho-sociale, il y a une lente inculcation du genre, plus ou moins joyeuse, selon l&#x2019;histoire de chacun. Histoire qui est celle de la vuln&#x00E9;rabilit&#x00E9; du sujet genr&#x00E9;. Cependant si les normes informent les modes v&#x00E9;cus d&#x2019;incarnation que nous acqu&#x00E9;rons avec le temps, ces derniers peuvent aussi &#x00EA;tre des mani&#x00E8;res parfois heureuses de contester ces normes. De toute fa&#x00E7;on, il <np pagenum="99"/>n&#x2019;y a pas d&#x2019;incarnation parfaite de l&#x2019;id&#x00E9;al de genre. Et la puissance d&#x2019;agir se loge paradoxalement dans l&#x2019;acte corporel d&#x2019;incarnation, si bien que nous avons la possibilit&#x00E9; de passer &#x00E0; c&#x00F4;t&#x00E9; de la simple mise en acte du genre. On peut aussi bien dire que le genre est une mise en acte pour laquelle passer &#x00E0; c&#x00F4;t&#x00E9; est peut-&#x00EA;tre une caract&#x00E9;ristique essentielle.</alinea></para>
<para id="pa150"><alinea>Le couple de notions que forment <marquage typemarq="italique">vuln&#x00E9;rabilit&#x00E9;</marquage> et <marquage typemarq="italique">puissance d&#x2019;agir</marquage> recoupe celui du <marquage typemarq="italique">sujet assujetti</marquage> par les normes et de la <marquage typemarq="italique">r&#x00E9;sistance vitale et critique</marquage> &#x00E0; la biopolitique chez Foucault. Butler enracine la puissance de r&#x00E9;sister aux normes dans la vie des corps. Mais, &#x00E0; la diff&#x00E9;rence de Foucault, elle fait positivement usage de la psychanalyse et elle reprend &#x00E0; son compte la formule de Freud selon laquelle &#x00AB;&#x00A0;le moi est avant tout un moi corporel<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>&#x00A0;&#x00BB;, et c&#x2019;est de cette mani&#x00E8;re que Spinoza devient central dans la red&#x00E9;finition du sujet comme sujet des normes, par le biais de sa pens&#x00E9;e du corps et du pouvoir d&#x2019;&#x00EA;tre affect&#x00E9;. Cette importance est manifeste quand on retrace le parcours intellectuel de Butler, qui chemine de la th&#x00E9;orie de la performativit&#x00E9; du genre &#x00E0; la th&#x00E9;orie performative du rassemblement. La pens&#x00E9;e du sujet comme corps travers&#x00E9; de part en part par la socialit&#x00E9; y est centrale. La vuln&#x00E9;rabilit&#x00E9; ne se r&#x00E9;duit en effet pas &#x00E0; la blessabilit&#x00E9; des corps vivants, elle est surtout sa sensibilit&#x00E9;, son pouvoir d&#x2019;&#x00EA;tre affect&#x00E9;, et autrement dit, de r&#x00E9;pondre &#x00E0; ce qui arrive et d&#x2019;en r&#x00E9;pondre aussi, au sens o&#x00F9; l&#x2019;on est responsable pour autrui. Car ce que peut un corps, selon l&#x2019;expression de Spinoza relue par Deleuze, c&#x2019;est &#x00EA;tre ouvert par sa sensibilit&#x00E9; &#x00E0; d&#x2019;autres corps. Le corps est pouvoir d&#x2019;&#x00EA;tre affect&#x00E9;<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>. C&#x2019;est pourquoi les corps ne sont jamais des entit&#x00E9;s closes. La vuln&#x00E9;rabilit&#x00E9;, c&#x2019;est-&#x00E0;-dire l&#x2019;ouverture ontologique des corps &#x2013; au sens de l&#x2019;ontologie sociale &#x2013;, ou encore leur existence sensible, ouverte sur les autres, fait leur force d&#x00E9;ictique. C&#x2019;est de <np pagenum="100"/>cette fa&#x00E7;on que, dans le travail de Butler, le performatif est utilis&#x00E9; pour penser le rassemblement. Et c&#x2019;est aussi de cette mani&#x00E8;re que la r&#x00E9;f&#x00E9;rence &#x00E0; Spinoza &#x2013; &#x00E0; ce que peut un corps &#x2013; est solidement install&#x00E9;e dans son travail.</alinea></para>
<para id="pa151"><alinea>En effet, quand des corps descendent dans la rue et se rassemblent, on peut dire qu&#x2019;ils agissent, certes d&#x2019;une fa&#x00E7;on &#x00E9;ph&#x00E9;m&#x00E8;re, et n&#x00E9;anmoins bien de concert. Des groupes se rassemblent &#x2013; ils occupent un espace public, une place, la rue &#x2013; et, dans ce type de rassemblement pacifique, ils montrent simplement qu&#x2019;ils sont l&#x00E0;&#x00A0;: parfois ils chantent et parfois ils ne disent rien et ce faisant ils &#x00AB;&#x00A0;disent&#x00A0;&#x00BB; qu&#x2019;ils ont le droit d&#x2019;appara&#x00EE;tre en public. Ils exercent de cette mani&#x00E8;re ce droit d&#x2019;avoir des droits, dont a parl&#x00E9; Arendt, et d&#x2019;abord simplement celui d&#x2019;appara&#x00EE;tre en public. Les mouvements r&#x00E9;cents d&#x2019;occupation des places ou <marquage typemarq="italique">Occupy Wall Street</marquage> sont des exemples de ce type d&#x2019;exercice performatif, et critique, de rejet de la pr&#x00E9;carit&#x00E9;. Ces corps qui, par exemple, n&#x2019;ont plus de travail, n&#x2019;ont pas de logement ou pas de papiers &#x00AB;&#x00A0;disent&#x00A0;&#x00BB; qu&#x2019;ils persistent, qu&#x2019;ils sont encore l&#x00E0;, qu&#x2019;il n&#x2019;y a jamais de vie sans soutien, et ils revendiquent, par leur simple pr&#x00E9;sence, une vie plus vivable. Butler peut parler d&#x2019;alliance sur la simple base de la pr&#x00E9;carit&#x00E9; comme condition sociale partag&#x00E9;e, et plaider pour une alliance plus large entre des groupes qui peut-&#x00EA;tre n&#x2019;ont pas grand-chose en commun du point de vue de leurs revendications. Car l&#x2019;essentiel pour elle est que les exp&#x00E9;riences sociales les plus vuln&#x00E9;rables en termes de privations &#x00E9;conomiques et sociales &#x2013; celles des populations d&#x00E9;plac&#x00E9;es, des migrants ou des exclus de la mondialisation &#x2013; ne montrent pas seulement notre pr&#x00E9;carit&#x00E9; individuelle, mais signalent les &#x00E9;checs et les in&#x00E9;galit&#x00E9;s qui sont le fait des institutions politiques et socio-&#x00E9;conomiques. La pr&#x00E9;carit&#x00E9; est moins une condition universellement ou anthropologiquement partag&#x00E9;e, m&#x00EA;me si elle l&#x2019;est aussi, qu&#x2019;elle n&#x2019;est <marquage typemarq="italique">socialement provoqu&#x00E9;e</marquage>.</alinea></para>
<para id="pa152"><alinea>L&#x2019;approche butl&#x00E9;rienne de la vuln&#x00E9;rabilit&#x00E9; est &#x00E9;thique ; elle s&#x2019;est &#x00E9;labor&#x00E9;e d&#x00E8;s le <marquage typemarq="italique">Trouble dans le genre</marquage>, puisqu&#x2019;il s&#x2019;y agissait de penser la violence des normes qui s&#x2019;exerce sur les <marquage typemarq="italique">gays,</marquage> les lesbiennes et les transgenres, et la pr&#x00E9;carit&#x00E9; des vies &#x00E0; une &#x00E9;poque o&#x00F9; le SIDA faisait encore plus de ravages qu&#x2019;il n&#x2019;en fait de nos jours, et son interrogation s&#x2019;est renouvel&#x00E9;e dans <marquage typemarq="italique">Ce qui fait une vie</marquage>, avec une m&#x00E9;ditation sur la guerre, <np pagenum="101"/>sur l&#x2019;exposition in&#x00E9;gale des populations &#x00E0; la pr&#x00E9;carit&#x00E9; et l&#x2019;in&#x00E9;galit&#x00E9; du deuil. Certains sont en effet <marquage typemarq="italique">sans-deuil,</marquage> on ne les pleure pas, ils ne sont pas pleurables parce qu&#x2019;on ne les reconna&#x00EE;t pas, ou plut&#x00F4;t parce qu&#x2019;ils ne sont pas m&#x00EA;me reconnaissables<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi> comme des vies qu&#x2019;on peut perdre<marquage typemarq="italique">.</marquage> C&#x2019;est un point que Butler indique encore dans l&#x2019;introduction de <marquage typemarq="italique">Rassemblement</marquage>&#x00A0;: l&#x2019;objet de la politique n&#x2019;est pas d&#x2019;&#x00E9;tendre la reconnaissance, mais de comprendre que c&#x2019;est seulement en changeant la relation entre ce qui est &#x00AB;&#x00A0;reconnaissable&#x00A0;&#x00BB; et ce qui est &#x00AB;&#x00A0;non-reconnaissable&#x00A0;&#x00BB; que l&#x2019;&#x00E9;galit&#x00E9; peut &#x00EA;tre &#x00E0; la fois comprise et recherch&#x00E9;e, et que l&#x2019;universel &#x00AB;&#x00A0;peuple&#x00A0;&#x00BB; peut faire l&#x2019;objet d&#x2019;une d&#x00E9;finition plus &#x00E9;labor&#x00E9;e.</alinea></para>
<para id="pa153"><alinea>En effet, le versant politique de cette &#x00E9;thique de la vuln&#x00E9;rabilit&#x00E9; consiste en la contrepartie de la critique des normes qui accompagne la th&#x00E8;se selon laquelle la pr&#x00E9;carit&#x00E9; est socialement et politiquement provoqu&#x00E9;e. Il ne s&#x2019;agit donc pas pour elle de d&#x00E9;velopper une philosophie sociale et politique, au sens o&#x00F9; il s&#x2019;agirait de r&#x00E9;fl&#x00E9;chir et de travailler sur les institutions pour les rendre plus &#x00E9;galitaires, ni non plus au sens o&#x00F9; il s&#x2019;agirait de construire le Nous de la convergence des luttes. Butler s&#x2019;adresse au politique de fa&#x00E7;on critique, par l&#x2019;indirect de la pens&#x00E9;e, en travaillant sur des textes difficiles<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>, et non pour aider les &#x00AB;&#x00A0;d&#x00E9;cideurs&#x00A0;&#x00BB; de tous bords dans l&#x2019;exercice de leurs fonctions. Son travail en philosophie politique est li&#x00E9; &#x00E0; la critique et &#x00E0; la reconstruction de l&#x2019;universel. Dans <marquage typemarq="italique">Humain, inhumain,</marquage> elle commente le fait qu&#x2019;elle s&#x2019;accorde avec la perspective h&#x00E9;g&#x00E9;monique que Laclau et Mouffe &#x00E9;laborent&#x00A0;sur un point pr&#x00E9;cis. &#x00AB;&#x00A0;Le processus de l&#x2019;universel, en tant qu&#x2019;il est mis en crise par ce qui est en dehors de lui-m&#x00EA;me, est un processus ouvert, ind&#x00E9;termin&#x00E9;. L&#x2019;universel en ce sens n&#x2019;est pas violent ou totalisant ; c&#x2019;est un processus <np pagenum="102"/>ouvert, et la t&#x00E2;che de la politique est de maintenir cette ouverture, de s&#x2019;assurer que l&#x2019;universel reste un site de contestation en crise incessante, d&#x2019;emp&#x00EA;cher sa cl&#x00F4;ture<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa154"><alinea>Butler reprend le questionnement &#x00E9;thique d&#x2019;Adorno et elle se demande si l&#x2019;on peut mener une vie bonne dans une vie mauvaise. Si toute conduite &#x00E9;thique est en effet un ph&#x00E9;nom&#x00E8;ne social, la pr&#x00E9;carisation rel&#x00E8;ve pour sa part toujours d&#x2019;une biopolitique, et on <marquage typemarq="italique">doit</marquage> s&#x2019;y opposer et dire &#x00AB;&#x00A0;non&#x00A0;&#x00BB; aux parties de soi qui sont pr&#x00EA;tes &#x00E0; accompagner le <marquage typemarq="italique">statu quo</marquage><renvoi id="re1no41" idref="no41" typeref="note">41</renvoi>. Butler &#x00E9;voque dans <marquage typemarq="italique">Rassemblement</marquage> l&#x2019;attitude &#x00E9;thique qui fut celle d&#x2019;Angela Merkel face &#x00E0; l&#x2019;arriv&#x00E9;e des migrants, et notre r&#x00E9;action d&#x2019;atterrement face &#x00E0; ceux qui arrivent et ceux qui meurent par centaines aux abords des c&#x00F4;tes de l&#x2019;Europe, que nous appr&#x00E9;hendons de loin, au travers des <marquage typemarq="italique">media,</marquage> par le nombre des noy&#x00E9;s et les images choquantes de d&#x00E9;tresse et d&#x2019;esp&#x00E9;rance path&#x00E9;tique en notre accueil. Que serait-ce en effet pour nous que de vivre une vie bonne dans une vie mauvaise ? Question dont on peut dire qu&#x2019;elle est indissolublement &#x00E9;thique et politique et qu&#x2019;elle appelle une r&#x00E9;flexion sur le d&#x00E9;sir de vivre qui passe par la lecture des textes de Spinoza.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Judith Butler, <marquage typemarq="italique">Notes Toward a Performative Theory of Assembly,</marquage> Cambridge/Londres, Harvard University Press, 2015, chap. 4, p.&#x00A0;149 [Fr.&#x00A0;: <marquage typemarq="italique">Rassemblement. Pluralit&#x00E9;, performativit&#x00E9; et politique,</marquage> trad. fr. Ch. Jacquet, Paris, Fayard, 2016].</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Cf. Judith Butler, &#x00AB;&#x00A0;Le d&#x00E9;sir de vivre, l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression&#x00A0;&#x00BB;, <marquage typemarq="italique">supra</marquage>.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Emmanuel Levinas, <marquage typemarq="italique">Autrement qu&#x2019;&#x00EA;tre ou au-del&#x00E0; de l&#x2019;essence</marquage>, Paris, Le Livre de Poche, 1996, par exemple p.&#x00A0;120.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1988, IV, 21.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 20, scolie.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 2.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea>Voir &#x00C9;tienne Balibar, &#x00AB;&#x00A0;Spinoza&#x00A0;: from Individuality to Transindividuality&#x00A0;&#x00BB;, Delft, Eburon, 1997 ; &#x00AB;&#x00A0;Individualit&#x00E9; et transindividualit&#x00E9; chez Spinoza&#x00A0;&#x00BB;, dans <marquage typemarq="italique">Architectures de la raison. M&#x00E9;langes offerts &#x00E0;</marquage> <marquage typemarq="italique">Alexandre Matheron</marquage>, textes r&#x00E9;unis par Pierre-Fran&#x00E7;ois Moreau, Lyon, ENS &#x00C9;ditions, 2002. L&#x2019;id&#x00E9;e que l&#x2019;individualit&#x00E9; est, chez Spinoza, complexe est un motif classique de la lecture marxiste de Spinoza qui s&#x2019;autorise de la D&#x00E9;finition de l&#x2019;individu dans la Petite physique.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> II, Petite physique, d&#x00E9;finition.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 24, d&#x00E9;monstration.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Voir Judith Butler, <marquage typemarq="italique">Vie pr&#x00E9;caire. Les pouvoirs du deuil et de la violence apr&#x00E8;s le 11 septembre 2001</marquage>, trad. fr. J. Rosanvallon et J. Vidal, Paris, &#x00C9;ditions Amsterdam, 2004, p.&#x00A0;173.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>&#x00AB;&#x00A0;Le D&#x00E9;sir de vivre, l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression&#x00A0;&#x00BB;, p. 71 du pr&#x00E9;sent ouvrage.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 20, scolie.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, 10.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> II, 18, scolie.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> II, 49, scolie</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, II, 3, d&#x00E9;monstration.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>Sigmund Freud, &#x00AB;&#x00A0;Le Moi et le &#x00C7;a&#x00A0;&#x00BB; in <marquage typemarq="italique">Essais de psychanalyse</marquage>, Paris, Petite Bibioth&#x00E8;que Payot, 1981, p.&#x00A0;264.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>Cf. <marquage typemarq="italique">Lettre 50 &#x00E0; Jarig Jelles,</marquage> 2 juin 1674&#x00A0;: &#x00AB;&#x00A0;Vous me demandez quelle diff&#x00E9;rence il y a entre Hobbes et moi quant &#x00E0; la politique&#x00A0;: cette diff&#x00E9;rence consiste en ce que je maintiens toujours le droit naturel et que je n&#x2019;accorde dans une cit&#x00E9; quelconque de droit au souverain sur les sujets que dans la mesure o&#x00F9;, par la puissance, il l&#x2019;emporte sur eux ; c&#x2019;est la continuation de l&#x2019;&#x00E9;tat de nature.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Pour une pr&#x00E9;sentation dans le commentaire fran&#x00E7;ais de Spinoza de l&#x2019;usage que ce dernier fait du lexique du contrat dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> et de l&#x2019;abandon de celui-ci dans le <marquage typemarq="italique">Trait&#x00E9; politique,</marquage> voir &#x00AB;&#x00A0;Le Probl&#x00E8;me de l&#x2019;&#x00E9;volution de Spinoza. Du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> au <marquage typemarq="italique">Trait&#x00E9; politique</marquage>&#x00A0;&#x00BB;, in Alexandre Matheron, <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique</marquage>, Lyon, ENS &#x00C9;ditions, 2011. Sur Hobbes, voir la Premi&#x00E8;re partie de cet ouvrage. Voir les analyses de Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">Spinoza. L&#x2019;Exp&#x00E9;rience de l&#x2019;&#x00E9;ternit&#x00E9;</marquage>, Paris, Puf, 1994, p.&#x00A0;427-465.</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea>Judith Butler, <marquage typemarq="italique">Ce qui fait une vie. Essai sur la violence, la guerre et le deuil,</marquage> trad. fr. J.&#x00A0;Marelli, Paris, Zones, 2010.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea>Voir Judith Butler, &#x00AB;&#x00A0;Vuln&#x00E9;rabilit&#x00E9;, pr&#x00E9;carit&#x00E9; et coalition&#x00A0;&#x00BB;, in Delphine Gardey, Cynthia Kraus (dir.), <marquage typemarq="italique">Politique de coalition. Penser et se mobiliser avec Judith Butler,</marquage> Zurich, Seismo, 2016.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> II, d&#x00E9;finition 7.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea>Jacques Ranci&#x00E8;re, <marquage typemarq="italique">Aux bords du politique</marquage>, Paris, Folio essais, 2004, p.&#x00A0;118, voir &#x00AB;&#x00A0;Politique, identification, d&#x00E9;subjectivation&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> II, D&#x00E9;finition 7.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>Voir &#x00C9;tienne Balibar, &#x00AB;&#x00A0;Spinoza et &#x201C;l&#x2019;&#x00E2;me&#x201D; de l&#x2019;&#x00C9;tat&#x00A0;&#x00BB;, <marquage typemarq="italique">Potentia multitudinis, quae una veluti mente ducitur,</marquage> in <marquage typemarq="italique">Ethik, Recht und Politik bei Spinoza,</marquage> M. Senn et M. Walther (dir.), Z&#x00FC;rich, Schulthess, 2001.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea>Jacques Ranci&#x00E8;re, <marquage typemarq="italique">Aux bords du politique, op.&#x00A0;cit.</marquage>, p.&#x00A0;119.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea>Judith Butler et Gayatri Spivak, <marquage typemarq="italique">L&#x2019;&#x00C9;tat global,</marquage> Paris, Payot, 2007, p.&#x00A0;57 et <marquage typemarq="italique">sq.</marquage></alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>Voir <marquage typemarq="italique">&#x00C9;th.,</marquage> III, 59, scolie.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> III, 22, scolie.</alinea>
</note>
<note id="no30">
<no>30</no>
<alinea>Voir Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;Indignation et le <marquage typemarq="italique">conatus</marquage> dans l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, in <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique, op.&#x00A0;cit.,</marquage> p.&#x00A0;219-230.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea>Voir Pierre-Fran&#x00E7;ois Moreau, &#x00AB;&#x00A0;Les Deux Gen&#x00E8;ses de l&#x2019;&#x00C9;tat dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>&#x00A0;&#x00BB;, in <marquage typemarq="italique">Spinoza, &#x00C9;tat et religion,</marquage> Lyon, ENS &#x00C9;ditions, 2005.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea>L&#x2019;approche &#x00E9;thique et politique de la vuln&#x00E9;rabilit&#x00E9; est partag&#x00E9;e par les th&#x00E9;ories du <marquage typemarq="italique">care.</marquage> Butler n&#x2019;&#x00E9;prouve, en g&#x00E9;n&#x00E9;ral, pas la n&#x00E9;cessit&#x00E9; de se positionner sur le <marquage typemarq="italique">care</marquage> ; elle refuse toute approche de type maternel, ou maternaliste, et essentialiste, et est attentive &#x00E0; la distribution in&#x00E9;gale du <marquage typemarq="italique">care,</marquage> qui dans les soci&#x00E9;t&#x00E9;s n&#x00E9;olib&#x00E9;rales est souvent confondu avec les services &#x00E0; la personne. Il est sans doute possible de faire un usage &#x00E9;thique et politique de la notion de vuln&#x00E9;rabilit&#x00E9; qui associe Butler avec certaines th&#x00E9;ories du <marquage typemarq="italique">care.</marquage></alinea>
</note>
<note id="no33">
<no>33</no>
<alinea>Judith Butler, <marquage typemarq="italique">Le Pouvoir des mots. Politique du performatif,</marquage> trad. fr Ch. Nordmann, Amsterdam, 2017 [3<exposant>e</exposant> &#x00E9;dition].</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea>Voir Pierre Macherey, <marquage typemarq="italique">Le Sujet des normes</marquage>, Paris, &#x00C9;ditions Amsterdam, 2014.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea>Bien que son propos vise &#x00E0; critiquer la conception discursive du genre de type butl&#x00E9;rien, c&#x2019;est le naturalisme d&#x00E9;fendu par Thierry Hoquet, dans <marquage typemarq="italique">Des Sexes innombrables. Le Genre &#x00E0; l&#x2019;&#x00E9;preuve de la biologie,</marquage> Paris, Le Seuil, 2016, que je caract&#x00E9;riserais de &#x00AB;&#x00A0;subtil&#x00A0;&#x00BB;. Il plaide en effet pour un usage pluriel de la biologie qui d&#x00E9;soriente toute tentative naturaliste de renforcer les st&#x00E9;r&#x00E9;otypes de genre, de famille et de filiation. Un tel usage du discours biologique assur&#x00E9;ment fond&#x00E9; sur des r&#x00E9;alit&#x00E9;s naturelles ne s&#x2019;oppose donc pas &#x00E0; une th&#x00E9;orie discursive du genre fond&#x00E9;e sur les corps, <marquage typemarq="italique">bodies that matter.</marquage></alinea>
</note>
<note id="no36">
<no>36</no>
<alinea>Sigmund Freud, &#x00AB;&#x00A0;Le Moi et le &#x00C7;a&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;267. La note de la traduction anglaise de 1927, autoris&#x00E9;e par Freud, est pr&#x00E9;cieuse pour nous. &#x00AB;&#x00A0;Le moi est finalement d&#x00E9;riv&#x00E9; des sensations corporelles, principalement de celles qui ont leur source dans la surface du corps. Il peut &#x00EA;tre consid&#x00E9;r&#x00E9; comme une projection mentale de la surface du corps, et de plus, comme nous l&#x2019;avons vu plus haut, il repr&#x00E9;sente la surface de l&#x2019;appareil mental.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Voir Pascal S&#x00E9;v&#x00E9;rac, &#x00AB;&#x00A0;Deleuze&#x00A0;: les deux corps du moi&#x00A0;&#x00BB; et Kim Sang Ong-Van-Cung, &#x00AB;&#x00A0;Le pouvoir d&#x2019;&#x00EA;tre affect&#x00E9;&#x00A0;: modes spinozistes et singularit&#x00E9;s chez Deleuze&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Pascal S&#x00E9;v&#x00E9;rac et Anne Sauvagnargues, <marquage typemarq="italique">Spinoza-Deleuze&#x00A0;: lectures crois&#x00E9;es</marquage>, Lyon, ENS &#x00C9;ditions, 2016.</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea>Voir Kim-Sang Ong-Van-Cung, &#x00AB;&#x00A0;Reconnaissance et vuln&#x00E9;rabilit&#x00E9;. Honneth et Butler&#x00A0;&#x00BB;, <marquage typemarq="italique">Archives de philosophie,</marquage> 2010 ; &#x00AB;&#x00A0;Critique et subjectivation. Foucault et Butler sur le sujet&#x00A0;&#x00BB;, <marquage typemarq="italique">Actuel Marx,</marquage> 2011.</alinea>
</note>
<note id="no39">
<no>39</no>
<alinea>Voir Judith Butler, <marquage typemarq="italique">Humain, inhumain. Le Travail critique des normes</marquage>, trad.&#x00A0;fr.Ch.&#x00A0;Vivier et J.&#x00A0;Vidal, Paris, &#x00C9;ditions Amsterdam, 2005, p.&#x00A0;98&#x00A0;: &#x00AB;&#x00A0;Je crois que devenir un intellectuel critique implique (en tous cas sans aucun doute depuis Marx) de travailler sur des textes difficiles. Le capitalisme est lui-m&#x00EA;me un de ces textes. De Marx &#x00E0; Adorno, nous avons appris que le capitalisme est un texte extr&#x00EA;mement difficile &#x00E0; d&#x00E9;chiffrer&#x00A0;: il n&#x2019;est pas transparent ; il est &#x00E9;nigmatique ; il exige un effort d&#x2019;interpr&#x00E9;tation, toute une herm&#x00E9;neutique.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea><marquage typemarq="italique">Ibid.</marquage> p.&#x00A0;117. Voir Judith Butler, Ernesto Laclau et Slavoj &#x017D;i&#x017E;ek, <marquage typemarq="italique">Apr&#x00E8;s l&#x2019;&#x00C9;mancipation. Trois voix pour penser la gauche,</marquage> trad. fr. Ph. Sabot, Paris, Le Seuil, 2017.</alinea>
</note>
<note id="no41">
<no>41</no>
<alinea>Judith Butler, <marquage typemarq="italique">Qu&#x2019;est-ce qu&#x2019;une vie bonne,</marquage> trad. fr. M. Rueff, Paris, Payot, 2014. Ce texte prononc&#x00E9; pour la remise du prix Adorno a &#x00E9;t&#x00E9; repris dans <marquage typemarq="italique">Rassemblement. Pluralit&#x00E9;, performativit&#x00E9; et politique</marquage>, trad. fr. Ch. Jaquet, Paris, Fayard, 2016.</alinea>
</note>
</grnote>
</partiesann>
</article>