<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0129" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>2. La logique des institutions</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0129</tri>
<pagination>
<ppage>129</ppage>
<dpage>165</dpage>
</pagination>
<nbpage>37</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Imitation des affects<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi> et production de l&#x2019;ordre social&#x00A0;: une critique spinoziste de l&#x2019;approche de Ren&#x00E9; Girard</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n21">
<para id="pa185"><alinea><np pagenum="129"/>Selon Ren&#x00E9; Girard, la philosophie, les sciences humaines et sociales, auraient accord&#x00E9; une attention insuffisante au principe d&#x2019;imitation, et plus sp&#x00E9;cifiquement au principe d&#x2019;imitation du d&#x00E9;sir. Le n&#x00E9;gligeant ou <np pagenum="130"/>n&#x2019;explorant que partiellement ses effets et fonctions, elles n&#x2019;auraient pas &#x00E9;t&#x00E9; capables de saisir les comportements individuels dans toute leur complexit&#x00E9;, ni la logique des relations interhumaines<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>.</alinea></para>
<para id="pa186"><alinea>On ne peut d&#x00E8;s lors qu&#x2019;&#x00EA;tre frapp&#x00E9;s par les fortes convergences que pr&#x00E9;sentent les analyses propos&#x00E9;es par Girard et celles d&#x00E9;velopp&#x00E9;es par Spinoza dans le troisi&#x00E8;me livre de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> ainsi que dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, et que le premier, &#x00E0; notre connaissance, ne mentionne pas. En effet, ces auteurs se penchent sur l&#x2019;imitation affective, et optent tous deux pour une conception de l&#x2019;imitation comprise comme contagion &#x00E9;motionnelle directe&#x00A0;: ce ph&#x00E9;nom&#x00E8;ne d&#x2019;imitation ne se produit pas par le biais d&#x2019;un acte r&#x00E9;flexif, par lequel on se mettrait &#x00E0; la place d&#x2019;autrui, dans la situation d&#x2019;autrui, et par lequel on se repr&#x00E9;senterait ce que l&#x2019;on ressentirait si l&#x2019;on se trouvait dans cette m&#x00EA;me situation. Il s&#x2019;agit plut&#x00F4;t d&#x2019;une logique de contagion directe ou encore d&#x2019;impr&#x00E9;gnation des affects. En deuxi&#x00E8;me lieu, on peut noter de fortes affinit&#x00E9;s dans leurs analyses, quant &#x00E0; la fonction explicative, mais &#x00E9;galement critique qu&#x2019;ils conf&#x00E8;rent tous deux &#x00E0; ce principe d&#x2019;imitation affective. La mise au jour et l&#x2019;exploitation th&#x00E9;orique de ce principe leur permet notamment de remettre en cause deux forts pr&#x00E9;suppos&#x00E9;s th&#x00E9;oriques particuli&#x00E8;rement pr&#x00E9;gnants, selon Girard, dans la &#x00AB;&#x00A0;pens&#x00E9;e moderne&#x00A0;&#x00BB; ou chez les &#x00AB;&#x00A0;th&#x00E9;oriciens modernes<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>&#x00A0;&#x00BB;&#x00A0;: d&#x2019;une part, une conception &#x00AB;&#x00A0;atomiste&#x00A0;&#x00BB; du comportement individuel et des relations sociales, selon laquelle&#x00A0;notre relation &#x00E0; autrui n&#x2019;entrerait nullement dans la d&#x00E9;termination de nos actions, si ce n&#x2019;est par un calcul d&#x2019;int&#x00E9;r&#x00EA;t ; d&#x2019;autre part, l&#x2019;id&#x00E9;e que l&#x2019;ordre social reposerait sur un contrat social. Ce principe d&#x2019;imitation joue un r&#x00F4;le majeur dans leur critique de cette derni&#x00E8;re hypoth&#x00E8;se, dans la mesure o&#x00F9; il leur permet de montrer comment des institutions r&#x00E9;gulatrices rendant la vie en soci&#x00E9;t&#x00E9; possible peuvent na&#x00EE;tre de m&#x00E9;canismes <np pagenum="131"/>passionnels, et non d&#x2019;un accord volontaire issu de la raison. Par ailleurs, des convergences se r&#x00E9;v&#x00E8;lent dans le d&#x00E9;tail de leurs analyses des effets de ce principe d&#x2019;imitation&#x00A0;: ces auteurs placent par exemple tous deux au principe de l&#x2019;ordre social, c&#x2019;est-&#x00E0;-dire comme condition de sa possibilit&#x00E9;, un m&#x00E9;canisme de lynchage&#x00A0;collectif<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>.</alinea></para>
<para id="pa187"><alinea>Cet article s&#x2019;attachera &#x00E0; mettre en lumi&#x00E8;re ces affinit&#x00E9;s. Mais il entend aussi rendre compte des divergences que les analyses de ces deux auteurs pr&#x00E9;sentent lorsqu&#x2019;elles s&#x2019;interrogent sur les conditions de possibilit&#x00E9; de l&#x2019;ordre social. Mon analyse me conduira, plus pr&#x00E9;cis&#x00E9;ment, &#x00E0; mettre en &#x00E9;vidence les faiblesses de la conception girardienne de l&#x2019;imitation et de ses effets, faiblesses qu&#x2019;une lecture de Spinoza permet selon moi de r&#x00E9;v&#x00E9;ler et d&#x2019;interroger. Cette investigation se pr&#x00E9;sente ainsi comme une enqu&#x00EA;te philosophique sur les concepts exploit&#x00E9;s par l&#x2019;anthropologie girardienne. Et, dans cette perspective, il s&#x2019;agira bien de mettre les travaux de Ren&#x00E9; Girard &#x00E0; l&#x2019;&#x00E9;preuve de la philosophie spinoziste. Il n&#x2019;est cependant nullement question pour moi, ce faisant, d&#x2019;opposer sciences sociales et philosophie, d&#x2019;une mani&#x00E8;re telle que l&#x2019;on consid&#x00E9;rerait par exemple que la philosophie d&#x00E9;tiendrait un monopole sur l&#x2019;activit&#x00E9; de production conceptuelle, ainsi que sur la constitution de th&#x00E9;ories. Les sciences sociales participent activement &#x00E0; cette production, par la cr&#x00E9;ation ou, du moins, par l&#x2019;emploi r&#x00E9;fl&#x00E9;chi, critique et articul&#x00E9; des concepts qu&#x2019;elles emploient. La pens&#x00E9;e girardienne se caract&#x00E9;rise elle-m&#x00EA;me non seulement par un haut degr&#x00E9; de syst&#x00E9;matisation conceptuelle, mais en outre par une r&#x00E9;flexion th&#x00E9;orique sur le syst&#x00E8;me conceptuel qu&#x2019;elle mobilise. En ce sens pr&#x00E9;cis, la pens&#x00E9;e de Girard est tr&#x00E8;s philosophique, si l&#x2019;on consid&#x00E8;re que la philosophie se caract&#x00E9;rise par ce geste r&#x00E9;flexif et critique sur les concepts &#x00E0; l&#x2019;&#x0153;uvre dans notre compr&#x00E9;hension du monde, et sur leur articulation. &#x00C0; ce titre, mettre la pens&#x00E9;e girardienne &#x00E0; l&#x2019;&#x00E9;preuve de la philosophie spinoziste, ce n&#x2019;est pas faire simplement &#x00AB;&#x00A0;jouer&#x00A0;&#x00BB; la philosophie contre les sciences sociales. C&#x2019;est d&#x2019;abord trouver dans la pens&#x00E9;e spinoziste les ressources permettant de r&#x00E9;activer une r&#x00E9;flexion critique sur <np pagenum="132"/>un syst&#x00E8;me conceptuel, qui, sans contrepoids th&#x00E9;orique, tendrait sans doute &#x00E0; s&#x2019;imposer de lui-m&#x00EA;me. Ma d&#x00E9;marche consistera, dans le cadre de cette &#x00E9;tude, &#x00E0; r&#x00E9;activer un geste critique sur la probl&#x00E9;matisation girardienne de la question de l&#x2019;imitation des affects, c&#x2019;est-&#x00E0;-dire sur la question de son r&#x00F4;le dans la logique des relations interhumaines, et plus sp&#x00E9;cifiquement, dans la production de l&#x2019;ordre social. La th&#x00E9;orie girardienne de l&#x2019;imitation du d&#x00E9;sir s&#x2019;est d&#x2019;ores et d&#x00E9;j&#x00E0; av&#x00E9;r&#x00E9;e f&#x00E9;conde, en offrant de riches outils d&#x2019;analyse critique et explicative<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>. Il importe cependant d&#x2019;interroger, si ce n&#x2019;est les angles morts, du moins les zones d&#x2019;ombre de cette th&#x00E9;orie.</alinea></para>
</section1>
<section1 id="s1n22">
<titre>L&#x2019;imitation chez Ren&#x00E9; Girard&#x00A0;: pour en finir avec une approche atomiste du social et l&#x2019;hypoth&#x00E8;se d&#x2019;un contrat social</titre>
<para id="pa188"><alinea>Ren&#x00E9; Girard s&#x2019;attaque, d&#x2019;une part, &#x00E0; une conception des comportements humains que l&#x2019;on peut qualifier de &#x00AB;&#x00A0;monadique&#x00A0;&#x00BB;, pour reprendre les termes de l&#x2019;auteur, conception qui, selon lui, emp&#x00EA;che de saisir pleinement la logique des relations interhumaines. En effet, cette derni&#x00E8;re n&#x2019;est pas du tout saisie de la m&#x00EA;me mani&#x00E8;re selon que l&#x2019;on part, dans l&#x2019;analyse des comportements individuels humains, de la consid&#x00E9;ration des individus pris isol&#x00E9;ment, c&#x2019;est-&#x00E0;-dire si l&#x2019;on opte pour des pr&#x00E9;misses atomistes, et que l&#x2019;on envisage, par la suite, ce qui advient de la combinaison de ces diff&#x00E9;rents comportements, ou si l&#x2019;on <np pagenum="133"/>part de l&#x2019;interaction sociale en tant que telle. Il s&#x2019;agit pour Girard de mettre en &#x00E9;vidence un principe fondamental de notre vie affective, et donc de cerner au plus pr&#x00E8;s les ressorts de nos actions. Dans <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage><renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>, Girard montre par exemple que l&#x2019;erreur de la psychiatrie consiste &#x00E0; envisager le malade comme une sorte de &#x00AB;&#x00A0;monade&#x00A0;&#x00BB; au sein du monde social. Mettre en avant un principe d&#x2019;imitation au fondement de nos comportements individuels permet de remettre en cause ce type de postulat. Girard part ainsi du constat qu&#x2019;il y a un hyper mim&#x00E9;tisme humain&#x00A0;: l&#x2019;&#x00EA;tre humain imite, cette tendance mim&#x00E9;tique est un donn&#x00E9; et lui est d&#x2019;ailleurs indispensable<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>. Le principe d&#x2019;imitation, qui fait r&#x00E9;f&#x00E9;rence, chez Girard, au fait de ressentir ou de faire la m&#x00EA;me chose qu&#x2019;autrui lorsque nous le voyons ressentir tel affect ou faire telle action, et plus pr&#x00E9;cis&#x00E9;ment le principe d&#x2019;imitation du d&#x00E9;sir, est au c&#x0153;ur de cette entreprise critique. Girard indique en effet que &#x00AB;&#x00A0;lorsque la&#x00A0;plupart d&#x2019;entre nous, Occidentaux modernes, pensons au d&#x00E9;sir en g&#x00E9;n&#x00E9;ral et plus particuli&#x00E8;rement &#x00E0; notre propre d&#x00E9;sir, nous croyons fermement que nous l&#x2019;avons choisi nous-m&#x00EA;mes, sans interf&#x00E9;rence du dehors<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>&#x00A0;&#x00BB;. La position &#x00E0; laquelle Girard semble s&#x2019;attaquer ici est celle qui d&#x00E9;fendrait, non pas tant l&#x2019;id&#x00E9;e que les d&#x00E9;sirs ou comportements d&#x2019;autrui n&#x2019;influenceraient pas le comportement de l&#x2019;individu, la formation de ses affects, et en particulier de son d&#x00E9;sir, mais qu&#x2019;ils ne le feraient qu&#x2019;indirectement, moyennant un calcul d&#x2019;int&#x00E9;r&#x00EA;t auquel se pr&#x00EA;terait celui-ci. Aussi les rapports interhumains sont-ils, dans la perspective de Girard, consid&#x00E9;r&#x00E9;s comme premiers par rapport aux comportements humains&#x00A0;: c&#x2019;est d&#x2019;eux qu&#x2019;il faut partir pour rendre compte des ressorts affectifs de nos actions<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>. Le commentaire de Pierre Macherey de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza, selon lequel &#x00AB;&#x00A0;les hommes sont <np pagenum="134"/>naturellement en prise les uns sur les autres<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>&#x00A0;&#x00BB; s&#x2019;applique de ce point de vue tout aussi bien &#x00E0; l&#x2019;analyse girardienne&#x00A0;: il faut tenir compte des modes de contagion affective qui informent notre comportement ind&#x00E9;pendamment de pr&#x00E9;f&#x00E9;rences qui nous seraient personnelles, propres.</alinea></para>
<para id="pa189"><alinea>Ce principe d&#x2019;imitation permet, d&#x2019;autre part, de rendre compte des conditions de production de l&#x2019;ordre social, et ce, tout en &#x00E9;chappant &#x00E0; l&#x2019;hypoth&#x00E8;se contractualiste. Girard s&#x2019;attaque en effet de mani&#x00E8;re v&#x00E9;h&#x00E9;mente aux th&#x00E9;ories qui, en r&#x00E9;ponse &#x00E0; la question &#x00AB;&#x00A0;Comment l&#x2019;ordre social est-il possible ?&#x00A0;&#x00BB;, invoquent l&#x2019;hypoth&#x00E8;se d&#x2019;un pacte ou d&#x2019;un contrat social, et donc attribuent &#x00AB;&#x00A0;au vouloir des hommes le principe de l&#x2019;unit&#x00E9; sociale<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>&#x00A0;&#x00BB;. Il s&#x2019;attaque ainsi &#x00E0; la &#x00AB;&#x00A0;pens&#x00E9;e moderne&#x00A0;&#x00BB; qui &#x00AB;&#x00A0;situe toujours l&#x2019;origine de la soci&#x00E9;t&#x00E9; dans un &#x201C;contrat social&#x201D;, explicite ou implicite, enracin&#x00E9; dans la &#x201C;raison&#x201D;, le &#x201C;bon sens&#x201D;, la &#x201C;bienveillance mutuelle&#x201D;, &#x201C;l&#x2019;int&#x00E9;r&#x00EA;t bien compris&#x201D;, etc.<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>&#x00A0;&#x00BB;. Girard ne d&#x00E9;veloppe pas sa critique de mani&#x00E8;re syst&#x00E9;matique. N&#x00E9;anmoins, dans le m&#x00EA;me passage, il souligne que cette pens&#x00E9;e moderne sous-estime voire m&#x00E9;conna&#x00EE;t la menace que la <marquage typemarq="italique">violence</marquage> fait peser sur toute soci&#x00E9;t&#x00E9; humaine. Girard semble insister ici sur le fait que les &#x00EA;tres humains ne peuvent spontan&#x00E9;ment, d&#x2019;eux-m&#x00EA;mes, contenir cette violence, se retenir de l&#x2019;exercer les uns &#x00E0; l&#x2019;encontre des autres. Savoir comment la soci&#x00E9;t&#x00E9; est en mesure d&#x2019;&#x00E9;chapper &#x00E0; cette violence qui peut la consumer, l&#x2019;an&#x00E9;antir, constitue ainsi un probl&#x00E8;me que l&#x2019;on ne saurait r&#x00E9;soudre en renvoyant &#x00E0; ce qui en l&#x2019;&#x00EA;tre humain (pris individuellement) pourrait inciter ce dernier &#x00E0; renoncer &#x00E0; l&#x2019;exercice de cette violence (la &#x00AB;&#x00A0;raison&#x00A0;&#x00BB;, le &#x00AB;&#x00A0;bon sens&#x00A0;&#x00BB; ou encore un &#x00AB;&#x00A0;sentiment de bienveillance&#x00A0;&#x00BB;). En d&#x2019;autres termes, Girard, semble ici rendre compte d&#x2019;une incapacit&#x00E9;, chez l&#x2019;&#x00EA;tre humain, &#x00E0; exercer, de lui-m&#x00EA;me, une auto-contrainte sur certaines de ses tendances &#x00E0; agir, en l&#x2019;occurrence des tendances &#x00E0; exercer de la violence sur autrui. En ce sens, l&#x2019;id&#x00E9;e que l&#x2019;ordre social pourrait &#x00EA;tre produit de mani&#x00E8;re intentionnelle est exclue par Girard&#x00A0;: quand bien m&#x00EA;me l&#x2019;&#x00EA;tre humain <marquage typemarq="italique">d&#x00E9;sirerait</marquage> produire cet ordre, c&#x2019;est-&#x00E0;-dire mettre fin &#x00E0; des <np pagenum="135"/>conflits qui rendent la vie sociale impossible, et m&#x00EA;me <marquage typemarq="italique">saurait</marquage> ce qu&#x2019;il faut faire pour cela, ce d&#x00E9;sir et cette connaissance ne suffiraient pas, ils seraient en eux-m&#x00EA;mes impuissants. Pour rendre compte de la possibilit&#x00E9; de l&#x2019;ordre social, on ne peut ainsi, dans une perspective girardienne, que se r&#x00E9;f&#x00E9;rer &#x00E0; des m&#x00E9;canismes non intentionnels de production de ce dernier. On peut ajouter qu&#x2019;il se concentre, dans le cadre de son analyse des modalit&#x00E9;s de production de cet ordre, sur des m&#x00E9;canismes <marquage typemarq="italique">passionnels</marquage>. En effet, comme nous le verrons, il s&#x2019;agit bien <marquage typemarq="italique">in fine</marquage> de rendre compte de la production d&#x2019;affects au sein du groupe, d&#x2019;affects &#x00E0; m&#x00EA;me de retenir ses membres de se nuire r&#x00E9;ciproquement. Dans la mesure o&#x00F9; la connaissance des actes &#x00E0; &#x00E9;viter ou &#x00E0; entreprendre pour garantir la vie en soci&#x00E9;t&#x00E9; ne peut pas, d&#x2019;elle-m&#x00EA;me, d&#x00E9;terminer les individus &#x00E0; agir, on peut consid&#x00E9;rer les affects en question comme des <marquage typemarq="italique">passions</marquage>&#x00A0;: ils sont &#x00E9;prouv&#x00E9;s par ces membres ind&#x00E9;pendamment d&#x2019;une telle connaissance<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>. On peut, sous cet aspect, consid&#x00E9;rer que les analyses de Girard et de Spinoza convergent. Dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, Spinoza enjoint en effet &#x00E0; &#x00AB;&#x00A0;d&#x00E9;duire les causes et les fondements naturels des pouvoirs publics [<marquage typemarq="italique">i. e.</marquage> rendant la vie en soci&#x00E9;t&#x00E9; possible] non pas des enseignements de la raison, mais de la nature commune des hommes, c&#x2019;est-&#x00E0;-dire de leur condition<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>&#x00A0;&#x00BB;, autrement dit&#x00A0;: de leurs passions<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>.</alinea></para>
<para id="pa190"><alinea>Dans cette perspective, Girard consid&#x00E8;re, tout comme Spinoza<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>, que l&#x2019;on ne peut pas comprendre comment les &#x00EA;tre humains peuvent se <np pagenum="136"/>doter d&#x2019;institutions r&#x00E9;gulatrices et y ob&#x00E9;ir si l&#x2019;on ne recourt pas au principe d&#x2019;imitation. Le principe d&#x2019;imitation fait partie des &#x00AB;&#x00A0;&#x00E9;l&#x00E9;ments&#x00A0;&#x00BB; fondamentaux, pour reprendre une expression hobbesienne<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>, qui permettent de comprendre comment les hommes ont pu ou peuvent en venir &#x00E0; produire les institutions rendant la vie sociale possible. Je retracerai donc comment Girard, &#x00E0; partir de ce principe, d&#x00E9;duit la mani&#x00E8;re dont un ordre social peut appara&#x00EE;tre. Il ne proc&#x00E8;de pas ici autrement que ne le font des auteurs de philosophie classique comme Hobbes, Pascal ou Spinoza. Dans la mesure o&#x00F9; l&#x2019;on s&#x2019;attache &#x00E0; montrer comment l&#x2019;ordre social est possible, en l&#x2019;occurrence comment des institutions r&#x00E9;gulatrices peuvent appara&#x00EE;tre, on fait abstraction de ces institutions&#x00A0;: on part d&#x2019;une &#x00E9;tude des comportements humains et des relations interhumaines, en les consid&#x00E9;rant tels qu&#x2019;ils se formeraient et se d&#x00E9;velopperaient en l&#x2019;absence totale de telles institutions. Sur la base de ces analyses anthropologiques, on peut ainsi montrer &#x00E0; rebours comment l&#x2019;ordre social, et en l&#x2019;occurrence ici ces institutions, peuvent appara&#x00EE;tre, c&#x2019;est-&#x00E0;-dire de quoi leur apparition d&#x00E9;pend.</alinea></para>
<para id="pa191"><alinea>L&#x2019;hypoth&#x00E8;se girardienne est &#x00E0; cet &#x00E9;gard la suivante&#x00A0;: en l&#x2019;absence totale d&#x2019;institutions r&#x00E9;gulatrices, ces derni&#x00E8;res se produiraient par un m&#x00E9;canisme de lynchage collectif, un &#x00AB;&#x00A0;m&#x00E9;canisme victimaire&#x00A0;&#x00BB;, et ce dernier serait rendu possible par une application particuli&#x00E8;re du principe d&#x2019;imitation, l&#x2019;imitation de la haine. Ce ph&#x00E9;nom&#x00E8;ne d&#x2019;imitation de la haine, qui m&#x00E8;ne au lynchage, ne pourrait s&#x2019;enclencher, dans une telle situation, que gr&#x00E2;ce &#x00E0; un d&#x00E9;veloppement catastrophique des relations interindividuelles vers une situation de violence g&#x00E9;n&#x00E9;ralis&#x00E9;e. Or, selon Girard, pour comprendre comment une telle situation peut advenir, il faut partir du principe d&#x2019;imitation lui-m&#x00EA;me, principe central de son anthropologie<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>.</alinea></para>
<para id="pa192"><alinea><np pagenum="137"/>Cette tendance mim&#x00E9;tique que j&#x2019;ai &#x00E9;voqu&#x00E9;e, s&#x2019;il n&#x2019;y a rien pour la guider, s&#x2019;exerce sur toutes les conduites humaines indiff&#x00E9;remment. Entre ces conduites, il n&#x2019;y a d&#x2019;ailleurs aucune distinction objective, mais l&#x2019;imitation provoque sur elles des effets tout &#x00E0; fait diff&#x00E9;rents et, de ce fait, elles n&#x2019;ob&#x00E9;issent pas &#x00E0; la m&#x00EA;me logique. Ces conduites sont, d&#x2019;une part, les conduites non acquisitives, et, d&#x2019;autre part, les conduites acquisitives, c&#x2019;est-&#x00E0;-dire les app&#x00E9;tits<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>. Or, de l&#x2019;imitation de ces derni&#x00E8;res na&#x00EE;t ce que Girard appelle le <marquage typemarq="italique">d&#x00E9;sir,</marquage> qui ne se limite pas au simple besoin. Nous retracerons tout d&#x2019;abord le processus qui m&#x00E8;ne du simple besoin ou app&#x00E9;tit au <marquage typemarq="italique">d&#x00E9;sir</marquage><renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>. Notons que l&#x2019;apparition de ce dernier co&#x00EF;ncide avec le surgissement du conflit interhumain, si aucune institution r&#x00E9;gulatrice ne vient le refr&#x00E9;ner. Girard, pour expliquer comment peuvent se former des d&#x00E9;sirs et rendre compte de leurs possibles effets conflictuels, propose une reconstruction th&#x00E9;orique de l&#x2019;&#x00E9;volution des rapports interhumains en partant d&#x2019;une situation d&#x2019;interaction des plus basiques. Consid&#x00E9;rons ainsi deux individus X et Y (n&#x2019;ayant jamais eu affaire l&#x2019;un &#x00E0; l&#x2019;autre). X, voyant Y chercher &#x00E0; acqu&#x00E9;rir ou avoir en sa possession un objet, A, en viendra &#x00E0; imiter l&#x2019;app&#x00E9;tit de Y pour A. Cette imitation elle-m&#x00EA;me provoquera n&#x00E9;cessairement le refus par X ou Y, mettons ici Y, de laisser X prendre possession de cet objet, puisque l&#x2019;un des deux devra n&#x00E9;cessairement &#x00EA;tre exclu, selon Girard, de la possession de l&#x2019;objet d&#x00E9;sir&#x00E9;. X et Y entreront de ce fait dans une relation de rivalit&#x00E9;. Cette rivalit&#x00E9;, n&#x00E9;e de l&#x2019;imitation de l&#x2019;app&#x00E9;tit de Y par X pour un m&#x00EA;me objet, sera incomprise comme telle par X. Celui-ci imaginera alors que le refus que manifeste Y &#x00E0; son &#x00E9;gard est justifi&#x00E9; par une insuffisance de sa part, en raison de laquelle il ne serait pas digne de poss&#x00E9;der cet objet, contrairement &#x00E0; Y. Y quant &#x00E0; lui deviendra, selon la terminologie de Girard, &#x00AB;&#x00A0;m&#x00E9;diateur&#x00A0;&#x00BB; ou &#x00AB;&#x00A0;mod&#x00E8;le&#x00A0;&#x00BB; dans la mesure o&#x00F9; il se verra dot&#x00E9;, aux yeux de X, d&#x2019;une sorte de perfection ontologique. X en viendra en effet &#x00E0; penser que si Y d&#x00E9;tient l&#x2019;objet, c&#x2019;est parce qu&#x2019;il est plus parfait que lui. Dans <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <np pagenum="138"/>Girard affirme que c&#x2019;est le &#x00AB;&#x00A0;caract&#x00E8;re machinal de l&#x2019;imitation primaire [qui] pr&#x00E9;dispose le sujet &#x00E0; m&#x00E9;conna&#x00EE;tre le caract&#x00E8;re automatique de la rivalit&#x00E9; qui l&#x2019;oppose au mod&#x00E8;le. Le sujet s&#x2019;interroge sur cette opposition et tend &#x00E0; lui conf&#x00E9;rer des significations qu&#x2019;elle n&#x2019;a pas<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>&#x00A0;&#x00BB;. Le prestige du mod&#x00E8;le ne provient que de ce m&#x00E9;canisme mim&#x00E9;tique, que X ne parvient pas &#x00E0; cerner comme tel et par lequel Y devient un obstacle &#x00E0; la prise de possession de l&#x2019;objet A par X. &#x00C0; aucun moment n&#x2019;est suppos&#x00E9;, &#x00E0; cette &#x00E9;tape, un prestige particulier dont jouirait le mod&#x00E8;le au d&#x00E9;part. Or, le surgissement de la figure du mod&#x00E8;le est synonyme de l&#x2019;apparition de ce que Girard nomme &#x00AB;&#x00A0;d&#x00E9;sir&#x00A0;&#x00BB;. Il affirme ainsi&#x00A0;: &#x00AB;&#x00A0;L&#x2019;objet du d&#x00E9;sir est [&#x2026;] l&#x2019;objet interdit [&#x2026;]&#x00A0;par celui qui nous le d&#x00E9;signe comme d&#x00E9;sirable en le d&#x00E9;sirant lui-m&#x00EA;me<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>&#x00A0;&#x00BB;. L&#x2019;objet du d&#x00E9;sir est donc l&#x2019;objet qui est d&#x00E9;sir&#x00E9; par le m&#x00E9;diateur, qui nous en refuse la possession. En effet, comme indiqu&#x00E9; plus haut, c&#x2019;est le refus lui-m&#x00EA;me qui dote le mod&#x00E8;le de son prestige, et qui fait m&#x00EA;me surgir la figure du m&#x00E9;diateur. Ce refus rendra ainsi d&#x00E9;sirable ce que le disciple imagine &#x00EA;tre l&#x2019;objet de son d&#x00E9;sir&#x00A0;: du point de vue du disciple, cet objet, puisque le mod&#x00E8;le lui en barre syst&#x00E9;matiquement l&#x2019;acc&#x00E8;s, devra &#x00EA;tre ce qui fait la &#x00AB;&#x00A0;diff&#x00E9;rence entre la pl&#x00E9;nitude de l&#x2019;Autre et son vide &#x00E0; lui<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>&#x00A0;&#x00BB;. L&#x2019;objet lui semblera &#x00EA;tre ce qui conf&#x00E8;re l&#x2019;<marquage typemarq="italique">autosuffisance</marquage> dont le mod&#x00E8;le para&#x00EE;t jouir. D&#x00E8;s lors, on comprend que, plus la r&#x00E9;sistance du mod&#x00E8;le sera forte, plus le disciple conf&#x00E9;rera d&#x2019;&#x00EA;tre au mod&#x00E8;le, et plus il conf&#x00E9;rera aussi n&#x00E9;cessairement de valeur &#x00E0; l&#x2019;objet dont la possession lui est refus&#x00E9;e, dans la mesure o&#x00F9; le mod&#x00E8;le semblera, aux yeux du disciple, tirer son autosuffisance de cet objet. Le disciple cherchera alors &#x00E0; d&#x00E9;poss&#x00E9;der le mod&#x00E8;le de son objet. Dans <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage>, Girard pr&#x00E9;cise pour cette raison que &#x00AB;&#x00A0;les h&#x00E9;ros de roman attendent de la possession [de l&#x2019;objet de d&#x00E9;sir du mod&#x00E8;le] une m&#x00E9;tamorphose radicale de leur &#x00EA;tre<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>&#x00A0;&#x00BB;. Il est possible, pour synth&#x00E9;tiser ce propos, de distinguer deux moments de l&#x2019;imitation&#x00A0;: le &#x00AB;&#x00A0;mim&#x00E9;tisme primaire&#x00A0;&#x00BB; ou la &#x00AB;&#x00A0;mim&#x00E9;sis d&#x2019;apprentissage&#x00A0;&#x00BB; <np pagenum="139"/>et la&#x00A0;&#x00AB;&#x00A0;mimesis&#x00A0;de rivalit&#x00E9;<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>&#x00A0;&#x00BB;, par laquelle on d&#x00E9;sire ce que l&#x2019;autre d&#x00E9;sire parce qu&#x2019;il nous l&#x2019;interdit. La premi&#x00E8;re forme d&#x2019;imitation conditionne la seconde&#x00A0;: l&#x2019;interdit, qui est le moteur de cette derni&#x00E8;re, est lui-m&#x00EA;me issu de l&#x2019;imitation d&#x2019;apprentissage. Il ressort en premier lieu de cette analyse que l&#x2019;imitation est en elle-m&#x00EA;me, pour Girard, source de conflit&#x00A0;: en elle-m&#x00EA;me, elle provoque le ph&#x00E9;nom&#x00E8;ne de rivalit&#x00E9;.</alinea></para>
<para id="pa193"><alinea>Bien plus, elle ne peut mener qu&#x2019;au conflit, et m&#x00EA;me qu&#x2019;au conflit g&#x00E9;n&#x00E9;ralis&#x00E9;, d&#x00E8;s lors que n&#x2019;existe aucune institution venant r&#x00E9;guler les comportements humains et emp&#x00EA;cher l&#x2019;imitation de produire certains de ses effets. Au moins trois &#x00E9;l&#x00E9;ments d&#x2019;explication sont avanc&#x00E9;s par Girard. Premi&#x00E8;rement, la valeur de l&#x2019;objet d&#x00E9;sir&#x00E9; ne provient que de la r&#x00E9;sistance qu&#x2019;exerce le mod&#x00E8;le. Aussi, lorsque le disciple parviendra &#x00E0; prendre possession de l&#x2019;objet (hypoth&#x00E8;se tout &#x00E0; fait vraisemblable car Girard ne pr&#x00E9;suppose aucune in&#x00E9;galit&#x00E9; naturelle dans les forces dont disposent les individus, qui impliquerait qu&#x2019;un individu pourrait l&#x2019;emporter durablement sur un ou plusieurs autres individus), il ressentira n&#x00E9;cessairement une d&#x00E9;ception. Cependant, au lieu de faire porter le poids de cette d&#x00E9;ception sur le caract&#x00E8;re mim&#x00E9;tique de son d&#x00E9;sir en tant que tel, le disciple en viendra alors &#x00E0; penser qu&#x2019;elle provient de l&#x2019;objet lui-m&#x00EA;me et donc du mod&#x00E8;le. Au lieu de comprendre que la valeur de l&#x2019;objet ne provenait que de la r&#x00E9;sistance du mod&#x00E8;le, il continuera &#x00E0; interpr&#x00E9;ter cette r&#x00E9;sistance comme le <marquage typemarq="italique">signe</marquage> de la valeur de l&#x2019;objet qui lui est refus&#x00E9;. On comprend ainsi que plus la r&#x00E9;sistance qui lui sera oppos&#x00E9;e sera grande, plus la valeur de l&#x2019;objet augmentera &#x00E0; ses yeux. Ainsi, la d&#x00E9;ception qu&#x2019;il ressentira &#x00E0; chaque fois qu&#x2019;il aura surmont&#x00E9; une r&#x00E9;sistance l&#x2019;am&#x00E8;nera &#x00E0; partir &#x00E0; la recherche du nouveau mod&#x00E8;le et du nouvel objet qui, pensera-t-il, ne le d&#x00E9;cevront pas aussi facilement&#x00A0;: tenant la r&#x00E9;sistance du mod&#x00E8;le pour le signe de la valeur de l&#x2019;objet, il en inf&#x00E9;rera qu&#x2019;il ne pourra trouver la pl&#x00E9;nitude qu&#x2019;en se heurtant &#x00E0; un obstacle infranchissable, et partira ainsi &#x00E0; la recherche d&#x2019;une &#x00AB;&#x00A0;r&#x00E9;sistance insurmontable<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>&#x00A0;&#x00BB;. La rivalit&#x00E9; commencera alors &#x00E0; se r&#x00E9;pandre dans la soci&#x00E9;t&#x00E9;. Deuxi&#x00E8;mement, le disciple peut &#x00E9;galement devenir <np pagenum="140"/>le m&#x00E9;diateur du mod&#x00E8;le (et il le devient d&#x2019;ailleurs g&#x00E9;n&#x00E9;ralement dans une telle situation), s&#x2019;il parvient &#x00E0; acqu&#x00E9;rir l&#x2019;objet d&#x00E9;tenu par le m&#x00E9;diateur. Se mettra alors en place une &#x00AB;&#x00A0;m&#x00E9;diation double<renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>&#x00A0;&#x00BB;. Le mod&#x00E8;le, qui verra dans le disciple un m&#x00E9;diateur potentiel, imitera le d&#x00E9;sir du disciple, renforcera ainsi son propre d&#x00E9;sir et avivera la rivalit&#x00E9;<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>&#x00A0;: il d&#x00E9;sirera alors plus intens&#x00E9;ment son objet, et le mod&#x00E8;le en viendra donc &#x00E0; revendiquer plus encore la m&#x00E9;diation, c&#x2019;est-&#x00E0;-dire cherchera davantage &#x00E0; conqu&#x00E9;rir l&#x2019;&#x00EA;tre de ce m&#x00E9;diateur et, de ce fait, l&#x2019;objet qu&#x2019;il d&#x00E9;sire. En d&#x2019;autres termes, le conflit ne s&#x2019;apaisera pas, mais s&#x2019;intensifiera. Troisi&#x00E8;mement, la capacit&#x00E9; du mod&#x00E8;le &#x00E0; r&#x00E9;sister au disciple finira par appara&#x00EE;tre &#x00E0; ce dernier comme signe du pouvoir qu&#x2019;il exerce. Si, au d&#x00E9;but, la rivalit&#x00E9; portait sur l&#x2019;objet qui semblait &#x00EA;tre ce qui conf&#x00E9;rait sa puissance au m&#x00E9;diateur, le disciple d&#x00E9;sirera d&#x00E9;sormais ma&#x00EE;triser la <marquage typemarq="italique">violence</marquage> par laquelle le mod&#x00E8;le lui refuse l&#x2019;objet A. En effet, il cherchera bien &#x00E0; devenir le mod&#x00E8;le. Or, le mod&#x00E8;le est, selon lui, celui qui ma&#x00EE;trise la violence. Le pouvoir du m&#x00E9;diateur semblera ainsi non plus se trouver dans la possession de l&#x2019;objet, mais dans la capacit&#x00E9; de conflictualit&#x00E9; qu&#x2019;il manifeste. Ainsi, la violence elle-m&#x00EA;me deviendra, &#x00E0; un moment du conflit mim&#x00E9;tique, le &#x00AB;&#x00A0;signifiant du d&#x00E9;sirable absolu<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa194"><alinea>Girard explique cependant que cette &#x00E9;volution cataclysmique de la violence est condition de l&#x2019;ordre social, en ce qu&#x2019;elle permet que se produise un ph&#x00E9;nom&#x00E8;ne de lynchage collectif, un ph&#x00E9;nom&#x00E8;ne de &#x00AB;&#x00A0;tous contre un<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>&#x00A0;&#x00BB;. Deux conditions doivent en effet &#x00EA;tre remplies pour que se produise ce ph&#x00E9;nom&#x00E8;ne&#x00A0;: il est n&#x00E9;cessaire, d&#x2019;une part, que la violence se r&#x00E9;pande dans tout le groupe et, d&#x2019;autre part, que le principe d&#x2019;imitation op&#x00E8;re &#x00E0; un autre niveau que celui auquel il a op&#x00E9;r&#x00E9; jusqu&#x2019;ici. Nous verrons que cette seconde condition est en fait incluse dans la premi&#x00E8;re. Le lynchage d&#x2019;un individu par tout un groupe ne peut, premi&#x00E8;rement, se produire <marquage typemarq="italique">que</marquage> lorsque la violence s&#x2019;est r&#x00E9;pandue dans tout le groupe, lorsqu&#x2019;elle a atteint un haut niveau d&#x2019;intensit&#x00E9;, et non pas <marquage typemarq="italique">malgr&#x00E9;</marquage> son <np pagenum="141"/>expansion. En effet, c&#x2019;est gr&#x00E2;ce &#x00E0; cette situation de violence g&#x00E9;n&#x00E9;ralis&#x00E9;e que le lynchage peut se produire.</alinea></para>
<para id="pa195"><alinea>Revenons &#x00E0; ce moment de la crise, o&#x00F9; la &#x00AB;&#x00A0;folie mim&#x00E9;tique<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>&#x00A0;&#x00BB; atteint un haut degr&#x00E9; d&#x2019;intensit&#x00E9;&#x00A0;: par l&#x2019;exercice de la violence, plus pr&#x00E9;cis&#x00E9;ment par la r&#x00E9;ciprocit&#x00E9; violente, tous les individus sont devenus les doubles les uns des autres. Devenus mod&#x00E8;les-disciples, ils sont d&#x00E9;sormais tous &#x00E0; la fois auteurs et victimes de la violence, chaque rival est devenu un mod&#x00E8;le-obstacle. Chacun des protagonistes est d&#x00E8;s lors susceptible d&#x2019;attirer la violence de l&#x2019;ensemble de la collectivit&#x00E9; sur lui, c&#x2019;est-&#x00E0;-dire, pourra devenir l&#x2019;objet d&#x2019;une &#x00AB;&#x00A0;fascination et d&#x2019;une haine universelles<renvoi id="re1no32" idref="no32" typeref="note">32</renvoi>&#x00A0;&#x00BB;&#x00A0;: il sera susceptible de devenir le mod&#x00E8;le de tous les autres &#x00E0; la fois et donc celui auquel tous peuvent s&#x2019;en prendre. En second lieu, comme indiqu&#x00E9; pr&#x00E9;c&#x00E9;demment, &#x00E0; ce stade de la progression de la violence, l&#x2019;objet vers lequel &#x00E9;tait dirig&#x00E9; le d&#x00E9;sir dispara&#x00EE;t&#x00A0;: chaque rival d&#x00E9;sire en effet non la possession d&#x2019;un objet, mais la violence elle-m&#x00EA;me, violence qui appara&#x00EE;t comme moyen du pouvoir, signe de l&#x2019;autosuffisance du m&#x00E9;diateur. D&#x00E8;s lors, la <marquage typemarq="italique">mimesis</marquage> ne peut plus s&#x2019;exercer &#x00AB;&#x00A0;au niveau de l&#x2019;objet<renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>&#x00A0;&#x00BB; et il n&#x2019;y aura plus &#x00AB;&#x00A0;d&#x2019;autre terrain d&#x2019;application possible pour la mimesis que les antagonistes eux-m&#x00EA;mes<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>&#x00A0;&#x00BB;&#x00A0;: la <marquage typemarq="italique">mimesis d&#x2019;appropriation</marquage> se transformera alors en <marquage typemarq="italique">mimesis de l&#x2019;antagoniste</marquage><renvoi id="re1no35" idref="no35" typeref="note">35</renvoi>. Il s&#x2019;agit ici de l&#x2019;imitation de l&#x2019;hostilit&#x00E9;, de la haine, qu&#x2019;un individu &#x00E9;prouve envers un autre.</alinea></para>
<para id="pa196"><alinea>Pour que la polarisation de la haine de &#x00AB;&#x00A0;tous contre un&#x00A0;&#x00BB; se r&#x00E9;alise, presque rien ne sera alors n&#x00E9;cessaire. Il suffira qu&#x2019;un protagoniste soup&#x00E7;onne un autre d&#x2019;&#x00EA;tre responsable des troubles s&#x00E9;vissant au sein du groupe&#x00A0;: la <marquage typemarq="italique">pr&#x00E9;somption</marquage> la plus infime suffira &#x00E0; d&#x00E9;clencher l&#x2019;exercice de la violence de toute la communaut&#x00E9; sur ce dernier<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>. Girard indique que, m&#x00EA;me dans la reproduction de cette crise mim&#x00E9;tique au sein des rites sacrificiels, dans certains cas on ne peut pas savoir &#x00AB;&#x00A0;quelle <np pagenum="142"/>raison insignifiante fera converger l&#x2019;hostilit&#x00E9; mim&#x00E9;tique sur telle victime plut&#x00F4;t que telle autre<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>&#x00A0;&#x00BB;. Mais une fois ce choix fait, le m&#x00E9;canisme s&#x2019;enclenche, car cette pr&#x00E9;somption se communique dans toute la communaut&#x00E9;, sous l&#x2019;effet de cette mimesis. S&#x2019;aidant de ses lectures de mythes comme celui d&#x2019;&#x0152;dipe, mais s&#x2019;appuyant &#x00E9;galement sur des formes de violences collectives se d&#x00E9;veloppant dans les communaut&#x00E9;s en crise, des ph&#x00E9;nom&#x00E8;nes comme les pogroms ou encore des formes de &#x00AB;&#x00A0;justice exp&#x00E9;ditive&#x00A0;&#x00BB;, Girard formule l&#x2019;hypoth&#x00E8;se qu&#x2019;&#x00E0; ce moment du conflit, la &#x00AB;&#x00A0;conviction fait boule de neige, chacun d&#x00E9;duisant la sienne de celle des autres sous l&#x2019;effet d&#x2019;une mimesis quasi instantan&#x00E9;e<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi>&#x00A0;&#x00BB;. Et ainsi, &#x00AB;&#x00A0;toutes les rancunes &#x00E9;parpill&#x00E9;es sur mille individus diff&#x00E9;rents, toutes les haines divergentes vont d&#x00E9;sormais converger vers un individu unique<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>&#x00A0;&#x00BB;&#x00A0;: la victime &#x00E9;missaire. Par suite, la polarisation de la haine de tous les autres &#x00E0; l&#x2019;endroit de cet individu produira une ferme croyance partag&#x00E9;e en la responsabilit&#x00E9; de la victime dans l&#x2019;&#x00E9;pid&#x00E9;mie de violence qui a auparavant s&#x00E9;vi. En effet, tous ex&#x00E9;crant la victime, chacun y trouvera la confirmation, la justification, de la haine qu&#x2019;il &#x00E9;prouvait pour cette derni&#x00E8;re. Les individus l&#x00E0; encore tiendront pour cause ce qui n&#x2019;est qu&#x2019;un effet, n&#x2019;ayant vraisemblablement pas conscience de l&#x2019;intervention de ce m&#x00E9;canisme imitatif et de ses effets.</alinea></para>
<para id="pa197"><alinea>Le m&#x00E9;canisme victimaire est, selon Girard, condition de l&#x2019;ordre social, d&#x2019;abord au sens o&#x00F9; surgira alors gr&#x00E2;ce &#x00E0; lui une <marquage typemarq="italique">unanimit&#x00E9;</marquage>. Il affirme dans <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage> que &#x00AB;&#x00A0;la victime &#x00E9;missaire assure le passage de la violence r&#x00E9;ciproque et destructrice &#x00E0; l&#x2019;unanimit&#x00E9; fondatrice<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>&#x00A0;&#x00BB;. Elle permet aux haines &#x00E9;parpill&#x00E9;es de converger vers un seul et m&#x00EA;me individu. Cette unanimit&#x00E9; violente d&#x00E9;bouchera ainsi sur une unanimit&#x00E9; pacifi&#x00E9;e. En effet, tous s&#x2019;en prenant &#x00E0; elle, il n&#x2019;y aura pas de riposte possible<renvoi id="re1no41" idref="no41" typeref="note">41</renvoi> (et pour la m&#x00EA;me raison, son immolation ne saurait non plus susciter la vengeance). Mais bien plus&#x00A0;: ce m&#x00E9;canisme est &#x00E0; l&#x2019;origine des institutions r&#x00E9;gulatrices. De ce m&#x00E9;canisme na&#x00EE;tront en effet <np pagenum="143"/>les <marquage typemarq="italique">interdits</marquage> qui pr&#x00E9;viendront la r&#x00E9;surgence de la violence. Comment expliquer leur apparition ? Le retour au calme provoqu&#x00E9; par le lynchage de la victime viendra &#x00E0; nouveau confirmer la croyance en sa responsabilit&#x00E9;. En effet, cette croyance se renforcera par l&#x2019;effet de r&#x00E9;conciliation r&#x00E9;sultant de cette polarisation unique. Elle peut se formuler de la mani&#x00E8;re suivante&#x00A0;: c&#x2019;est l&#x2019;expulsion de l&#x2019;ennemi commun qui a fait appara&#x00EE;tre le calme. Mais tenant de la sorte la victime pour responsable des d&#x00E9;sordres, des violences qui ont s&#x00E9;vi <np pagenum="144"/>dans la communaut&#x00E9;, cette derni&#x00E8;re se demandera alors si la victime n&#x2019;est pas aussi responsable des cons&#x00E9;quences merveilleuses qu&#x2019;a entra&#x00EE;n&#x00E9;es sa destruction ou son exil. Elle appara&#x00EE;tra comme manipulatrice de sa propre mort. En attribuant la responsabilit&#x00E9; de la violence, aussi bien b&#x00E9;n&#x00E9;fique que mal&#x00E9;fique, non &#x00E0; elle-m&#x00EA;me mais &#x00E0; la victime, la communaut&#x00E9; se percevra alors comme parfaitement passive face &#x00E0; sa propre victime, dans laquelle elle verra &#x00AB;&#x00A0;une cr&#x00E9;ature <marquage typemarq="italique">surnaturelle</marquage> [semant] la violence pour r&#x00E9;colter ensuite la paix<renvoi id="re1no42" idref="no42" typeref="note">42</renvoi>&#x00A0;&#x00BB;, une puissance transcendante, ext&#x00E9;rieure &#x00E0; la communaut&#x00E9;, et dont la descente parmi les membres de la communaut&#x00E9; a provoqu&#x00E9; les pires d&#x00E9;sordres, mais qui a sem&#x00E9; la discorde afin de provoquer sa propre expulsion. Les lyncheurs <marquage typemarq="italique">sacraliseront</marquage> de ce fait la victime, qui incarne pour eux la violence. Or, puisque la victime divinis&#x00E9;e para&#x00EE;t responsable du d&#x00E9;sordre comme du passage du d&#x00E9;sordre &#x00E0; l&#x2019;ordre, la communaut&#x00E9; placera toutes ses actions futures&#x00A0;sous le signe de cet &#x00EA;tre&#x00A0;: elle se croira guid&#x00E9;e par la victime elle-m&#x00EA;me. En effet, les lyncheurs interpr&#x00E9;teront r&#x00E9;trospectivement la crise comme une visitation divine, lors de laquelle la divinit&#x00E9; leur aura donn&#x00E9; ses instructions<renvoi id="re1no43" idref="no43" typeref="note">43</renvoi>. La violence ayant s&#x00E9;vi dans la communaut&#x00E9; leur appara&#x00EE;tra comme sacr&#x00E9;e (distincte d&#x2019;eux-m&#x00EA;mes, &#x00E0; la mani&#x00E8;re d&#x2019;un &#x00EA;tre &#x00E9;tranger), et ainsi &#x00AB;&#x00A0;[t]out ce que la violence sacr&#x00E9;e a touch&#x00E9; appartien[dra] d&#x00E9;sormais au dieu et f[era], en tant que tel, l&#x2019;objet d&#x2019;un interdit absolu<renvoi id="re1no44" idref="no44" typeref="note">44</renvoi>.&#x00A0;&#x00BB; Il s&#x2019;agira alors de ne pas reproduire les gestes de la crise, et toutes les le&#x00E7;ons que la communaut&#x00E9; tirera de l&#x2019;exp&#x00E9;rience de celle-ci (qui peuvent &#x00EA;tre subsum&#x00E9;es sous la prescription suivante&#x00A0;: il ne faut pas se pr&#x00EA;ter aux actes qui ont introduit la violence dans la communaut&#x00E9;) passeront n&#x00E9;cessairement pour enseign&#x00E9;es par la victime elle-m&#x00EA;me<renvoi id="re1no45" idref="no45" typeref="note">45</renvoi>. On voit alors quelle inversion se produira. Les interdits auront pour fonction d&#x2019;emp&#x00EA;cher les effets violents de la mimesis d&#x2019;appropriation de se d&#x00E9;clencher, violence qui est celle des &#x00EA;tres humains eux-m&#x00EA;mes, mais interpr&#x00E9;t&#x00E9;e par ces derniers comme un ch&#x00E2;timent que leur inflige ou leur a inflig&#x00E9; une divinit&#x00E9;. Les lyncheurs penseront alors en effet que la transgression de ces interdits provoquera n&#x00E9;cessairement la col&#x00E8;re divine. De la sacralisation de la victime, n&#x00E9;e de la croyance en sa responsabilit&#x00E9;, d&#x00E9;couleront ainsi tous les interdits. La r&#x00E9;solution victimaire qui implique, pour appara&#x00EE;tre, cette croyance, est ainsi une r&#x00E9;solution &#x00AB;&#x00A0;normative&#x00A0;&#x00BB;, car c&#x2019;est d&#x2019;elle que jaillissent toutes les r&#x00E8;gles culturelles<renvoi id="re1no46" idref="no46" typeref="note">46</renvoi> qui pr&#x00E9;viennent la r&#x00E9;apparition de la violence au sein du groupe.</alinea></para>
<para id="pa198"><alinea>Ainsi, le m&#x00E9;canisme victimaire peut dans une perspective girardienne &#x00EA;tre consid&#x00E9;r&#x00E9; comme &#x00E9;tant &#x00E0; l&#x2019;origine de toutes les institutions, en particulier des interdits et des organes charg&#x00E9;s de les &#x00E9;dicter. Il serait d&#x2019;ailleurs &#x00E0; l&#x2019;origine des appareils institutionnels dans leur vari&#x00E9;t&#x00E9; m&#x00EA;me. Ce m&#x00E9;canisme fournirait &#x00E9;galement, selon Girard, des &#x00E9;l&#x00E9;ments permettant de comprendre comment a pu na&#x00EE;tre l&#x2019;&#x00C9;tat moderne<renvoi id="re1no47" idref="no47" typeref="note">47</renvoi>. Toutes les institutions r&#x00E9;gulatrices sont n&#x00E9;es et peuvent na&#x00EE;tre de ce m&#x00E9;canisme, ou de sa reproduction au sein de diff&#x00E9;rentes formes sacrificielles. Girard affirme d&#x2019;ailleurs que &#x00AB;&#x00A0;dans toutes les institutions humaines, il s&#x2019;agit d&#x2019;abord et toujours de reproduire, par l&#x2019;interm&#x00E9;diaire de nouvelles victimes, un lynchage r&#x00E9;conciliateur<renvoi id="re1no48" idref="no48" typeref="note">48</renvoi>&#x00A0;&#x00BB;.</alinea></para>
</section1>
<section1 id="s1n23">
<titre>Une lecture critique spinoziste</titre>
<para id="pa199"><alinea>Comme je l&#x2019;ai indiqu&#x00E9;, l&#x2019;approche girardienne de ce principe d&#x2019;imitation et celle de Spinoza pr&#x00E9;sentent de forts points de convergence. Un examen comparatif plus approfondi permet cependant non seulement de faire appara&#x00EE;tre des divergences tr&#x00E8;s marqu&#x00E9;es, mais &#x00E9;galement <np pagenum="145"/>d&#x2019;interroger certains aspects de la pens&#x00E9;e girardienne, et m&#x00EA;me de r&#x00E9;v&#x00E9;ler des faiblesses conceptuelles ou des impens&#x00E9;s dans l&#x2019;argumentation qui la sous-tend. J&#x2019;aborderai ici trois aspects de la th&#x00E9;orie girardienne qui pr&#x00EA;tent selon moi le flanc &#x00E0; la critique, en me concentrant en particulier sur son analyse des conditions et m&#x00E9;canismes de production de l&#x2019;ordre social.</alinea></para>
<section2 id="s2n1">
<titre>Retour sur la description girardienne des relations interhumaines</titre>
<para id="pa200"><alinea>Girard, dans sa description des relations interhumaines, qu&#x2019;il envisage telles qu&#x2019;elles se d&#x00E9;velopperaient en l&#x2019;absence d&#x2019;institutions r&#x00E9;gulatrices (ou telles qu&#x2019;elles tendent &#x00E0; se d&#x00E9;velopper lorsque ces institutions perdent de leur vigueur), semble totalement occulter les ph&#x00E9;nom&#x00E8;nes de coop&#x00E9;ration que l&#x2019;imitation des affects est &#x00E0; m&#x00EA;me de produire. Comme a pu le faire remarquer Christian Lazzeri<renvoi id="re1no49" idref="no49" typeref="note">49</renvoi> dans son analyse critique de la pens&#x00E9;e girardienne, des recherches relativement r&#x00E9;centes en sciences sociales ont montr&#x00E9; que &#x00AB;&#x00A0;l&#x2019;empathie r&#x00E9;duisait l&#x2019;agressivit&#x00E9;<renvoi id="re1no50" idref="no50" typeref="note">50</renvoi>&#x00A0;&#x00BB;. Or, Spinoza avait quant &#x00E0; lui d&#x00E9;j&#x00E0; mis au jour ces effets de coop&#x00E9;ration produits par l&#x2019;imitation. C&#x2019;est d&#x2019;ailleurs l&#x2019;invocation de ce principe d&#x2019;imitation qui lui permet de nuancer l&#x2019;anthropologie hobbesienne, selon laquelle, laiss&#x00E9;es &#x00E0; elles-m&#x00EA;mes, c&#x2019;est-&#x00E0;-dire, sans institutions r&#x00E9;gulatrices, les relations interhumaines se d&#x00E9;velopperaient en &#x00AB;&#x00A0;guerre de tous contre tous&#x00A0;&#x00BB;. De ce point de vue, c&#x2019;est bien &#x00E0; une conclusion proche de la conclusion hobbesienne que m&#x00E8;ne quant &#x00E0; elle l&#x2019;analyse girardienne des effets de l&#x2019;imitation. Une comparaison avec <np pagenum="146"/>la pens&#x00E9;e de Spinoza permet de mettre en &#x00E9;vidence certaines insuffisances conceptuelles ou certains impens&#x00E9;s de l&#x2019;approche girardienne qui peuvent expliquer pourquoi ce dernier a pu occulter les effets de coop&#x00E9;ration produits par l&#x2019;imitation dans son analyse du d&#x00E9;veloppement spontan&#x00E9; des relations interhumaines.</alinea></para>
<para id="pa201"><alinea>De ce point de vue, Spinoza d&#x00E9;veloppe tout un arsenal th&#x00E9;orique qui permet de rendre compte des effets diff&#x00E9;renci&#x00E9;s de l&#x2019;imitation des affects, et de proposer une analyse plus fine des ressorts du conflit ainsi que de la dynamique des relations interhumaines.</alinea></para>
<para id="pa202"><alinea>L&#x2019;analyse spinoziste des effets de l&#x2019;imitation s&#x2019;accompagne tout d&#x2019;abord d&#x2019;une &#x00E9;tude sur les conditions de l&#x2019;imitation affective, &#x00E0; laquelle Girard, quant &#x00E0; lui, ne se pr&#x00EA;te pas. En effet, Girard ne r&#x00E9;pond pas &#x00E0; la question de savoir <marquage typemarq="italique">pourquoi</marquage> nous en venons &#x00E0; imiter les affects et actions d&#x2019;autrui. Il part certes du constat qu&#x2019;il y a un &#x00AB;&#x00A0;hyper mim&#x00E9;tisme humain&#x00A0;&#x00BB;, mais ne semble se pencher &#x00E0; aucun moment sur ce qui se trouve au fondement de l&#x2019;imitation, c&#x2019;est-&#x00E0;-dire sur ce qui la rend possible. Or, une telle investigation permet de son c&#x00F4;t&#x00E9; &#x00E0; Spinoza de soutenir, tout d&#x2019;abord, que l&#x2019;imitation ne peut pas <marquage typemarq="italique">en elle-m&#x00EA;me</marquage> &#x00EA;tre source de conflit. Cela expliquerait en partie pourquoi Spinoza, contrairement &#x00E0; Girard, insiste sur les relations de coop&#x00E9;ration que l&#x2019;imitation des affects est en mesure de susciter. Cela explique en tout cas pourquoi il s&#x2019;attache &#x00E0; saisir et &#x00E0; montrer dans quelle mesure l&#x2019;imitation des affects en vient &#x00E0; susciter le conflit lorsqu&#x2019;elle le fait. Spinoza montre ainsi, dans la proposition 27 du livre III, que nous imitons les affects d&#x2019;autrui parce qu&#x2019;il est semblable &#x00E0; nous<renvoi id="re1no51" idref="no51" typeref="note">51</renvoi>, et ce, en un sens bien pr&#x00E9;cis&#x00A0;: nous avons une nature commune, c&#x2019;est-&#x00E0;-dire nous partageons des propri&#x00E9;t&#x00E9;s communes<renvoi id="re1no52" idref="no52" typeref="note">52</renvoi>. Or, selon Spinoza, &#x00AB;&#x00A0;nulle chose ne <np pagenum="147"/>peut &#x00EA;tre mauvaise par ce qu&#x2019;elle a de commun avec notre nature<renvoi id="re1no53" idref="no53" typeref="note">53</renvoi>&#x00A0;&#x00BB;. Dans la d&#x00E9;monstration de cette derni&#x00E8;re proposition, Spinoza indique que, si une chose nous &#x00E9;tait mauvaise, contraire, par ce qu&#x2019;elle a de commun avec nous, elle s&#x2019;auto-d&#x00E9;truirait (car elle serait contraire &#x00E0; elle-m&#x00EA;me), ce qui est absurde, &#x00E9;tant donn&#x00E9; que chaque chose, selon l&#x2019;ontologie spinoziste, s&#x2019;efforce, au contraire, de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre (je reviendrai plus loin sur ce point). Ainsi, pour Spinoza, deux choses, par ce qu&#x2019;elles ont de commun, ne peuvent &#x00EA;tre que bonnes l&#x2019;une pour l&#x2019;autre. L&#x2019;imitation est, de la sorte, ce par quoi se r&#x00E9;v&#x00E8;le le fait que &#x00AB;&#x00A0;l&#x2019;homme est un Dieu pour l&#x2019;homme<renvoi id="re1no54" idref="no54" typeref="note">54</renvoi>&#x00A0;&#x00BB;. L&#x2019;imitation ne peut ainsi pas, en elle-m&#x00EA;me, &#x00EA;tre source de conflit.</alinea></para>
<para id="pa203"><alinea>Certes, Spinoza ne consid&#x00E8;re pas pour autant que les comportements humains et les relations interhumaines se d&#x00E9;velopperaient spontan&#x00E9;ment uniquement en relations de coop&#x00E9;ration. Et, de fait, les individus entrent dans des relations de contrari&#x00E9;t&#x00E9;&#x00A0;: nous en faisons l&#x2019;exp&#x00E9;rience, il faut donc bien en rendre compte. Mais, dans la perspective spinoziste, l&#x2019;imitation n&#x2019;est pas en cause. Spinoza s&#x2019;attache ainsi &#x00E0; cerner plus finement dans quelle mesure l&#x2019;imitation des affects peut &#x00EA;tre source de conflit. D&#x2019;une part, dans le cas o&#x00F9; deux individus chercheraient &#x00E0; acqu&#x00E9;rir par exemple un m&#x00EA;me objet, par imitation affective, et entreraient en conflit, ce n&#x2019;est pas tant en raison de cette imitation qu&#x2019;ils en viendraient &#x00E0; entrer en conflit les uns avec les autres, mais, soutient Spinoza, parce que l&#x2019;objet n&#x2019;est pas partageable, parce qu&#x2019;il s&#x2019;agit d&#x2019;un bien monopolistique<renvoi id="re1no55" idref="no55" typeref="note">55</renvoi>. D&#x2019;autre part, Spinoza consid&#x00E8;re que l&#x2019;imitation des affects ne conduit, de mani&#x00E8;re g&#x00E9;n&#x00E9;rale, au conflit que dans la mesure o&#x00F9; les &#x00EA;tres humains sont en proie aux passions. C&#x2019;est dans la mesure o&#x00F9; les effets d&#x00E9;coulant de notre nature, nos actions, ne <np pagenum="148"/>s&#x2019;expliquent pas par notre seule nature, mais &#x00E9;galement par des causes ext&#x00E9;rieures (en cela consiste la <marquage typemarq="italique">passivit&#x00E9;</marquage> de l&#x2019;&#x00EA;tre humain), que nous en venons &#x00E0; entrer dans des rapports de contrari&#x00E9;t&#x00E9;<renvoi id="re1no56" idref="no56" typeref="note">56</renvoi>. L&#x2019;imitation, qui fait signe quant &#x00E0; elle vers la ressemblance existant entre les hommes, ne peut &#x00EA;tre en cause. Au contraire, elle peut m&#x00EA;me plut&#x00F4;t &#x00EA;tre consid&#x00E9;r&#x00E9;e pour cette raison, comme le fait remarquer Matheron, comme &#x00AB;&#x00A0;le <marquage typemarq="italique">conatus</marquage> global de la communaut&#x00E9; humaine qui se cherche<renvoi id="re1no57" idref="no57" typeref="note">57</renvoi>&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire, comme ce qui en elle participe de la pr&#x00E9;servation de cette communaut&#x00E9;. Dans cette perspective, Spinoza affirme que les &#x00EA;tres humains, en l&#x2019;absence d&#x2019;institutions politiques, entrent en conflit les uns avec les autres, dans la stricte mesure o&#x00F9; ils sont en proie aux passions<renvoi id="re1no58" idref="no58" typeref="note">58</renvoi>. &#x00C0; cet &#x00E9;gard, Spinoza distingue d&#x2019;ailleurs bien l&#x2019;imitation passionnelle d&#x2019;un autre type d&#x2019;imitation, quant &#x00E0; elle rationnelle<renvoi id="re1no59" idref="no59" typeref="note">59</renvoi>. On trouve ainsi chez lui une analyse plus approfondie des effets de l&#x2019;imitation, sensible aux effets de coop&#x00E9;ration pouvant &#x00EA;tre produits par l&#x2019;imitation des affects, analyse qui s&#x2019;articule &#x00E0; une r&#x00E9;flexion sur les fondements de l&#x2019;imitation, &#x00E0; laquelle Girard, quant &#x00E0; lui, ne semble pas se pr&#x00EA;ter.</alinea></para>
<para id="pa204"><alinea>Ces premiers &#x00E9;l&#x00E9;ments apport&#x00E9;s ne suffisent cependant pas, puisque l&#x2019;on pourrait encore soulever l&#x2019;objection suivante&#x00A0;: si l&#x2019;imitation n&#x2019;est pas, en elle-m&#x00EA;me, source de conflit, la plupart des &#x00EA;tres humains &#x00E9;tant en proie aux passions et les objets qu&#x2019;ils recherchent &#x00E9;tant pour la plupart des objets non partageables, on pourrait envisager que, <marquage typemarq="italique">de facto</marquage>, l&#x2019;imitation m&#x00E8;nerait cependant &#x00E0; une escalade de la violence en l&#x2019;absence d&#x2019;institutions r&#x00E9;gulatrices. Pourtant, Spinoza produit une description des relations interhumaines au sein de laquelle ces derni&#x00E8;res, spontan&#x00E9;ment, ne se d&#x00E9;veloppent pas n&#x00E9;cessairement en conflit g&#x00E9;n&#x00E9;ralis&#x00E9; et exacerb&#x00E9;, mais d&#x00E9;bouchent plut&#x00F4;t sur une <marquage typemarq="italique">oscillation</marquage> entre coop&#x00E9;ration et conflit, en raison m&#x00EA;me de <np pagenum="149"/>ce principe d&#x2019;imitation. On d&#x00E9;fendra l&#x2019;id&#x00E9;e que Girard n&#x2019;&#x00E9;tait pas en mesure d&#x2019;entrevoir cette possibilit&#x00E9; en raison d&#x2019;une conception pauvre du d&#x00E9;sir, au regard de la th&#x00E9;orie spinoziste. C&#x2019;est cette seconde faiblesse ou du moins cet angle mort conceptuel de la pens&#x00E9;e girardienne qu&#x2019;il faut donc en second lieu aborder. Spinoza se penche lui aussi plus particuli&#x00E8;rement sur les ph&#x00E9;nom&#x00E8;nes d&#x2019;imitation du d&#x00E9;sir. Cependant, je rappellerai ce qu&#x2019;il entend par l&#x00E0;. Ce que Girard appelle &#x00AB;&#x00A0;d&#x00E9;sir&#x00A0;&#x00BB; ne recouvre pas l&#x2019;acception spinoziste du d&#x00E9;sir. Dans la pens&#x00E9;e spinoziste, le d&#x00E9;sir n&#x2019;est pas l&#x2019;app&#x00E9;tit &#x00AB;&#x00A0;transfigur&#x00E9;&#x00A0;&#x00BB; par l&#x2019;imitation ayant suscit&#x00E9; une rivalit&#x00E9; incomprise comme telle par le sujet, mais se &#x00AB;&#x00A0;situe&#x00A0;&#x00BB; d&#x2019;abord au niveau de ce que Girard nomme les &#x00AB;&#x00A0;app&#x00E9;tits&#x00A0;&#x00BB;. De fait, il se manifeste d&#x2019;ailleurs le plus souvent sous la forme de comportements acquisitifs. En outre, et c&#x2019;est cet aspect de la pens&#x00E9;e spinoziste qui retiendra notre attention dans cette &#x00E9;tude critique, l&#x2019;une des divergences majeure des deux analyses consiste dans l&#x2019;extension que Spinoza donne au d&#x00E9;sir, qui ne se limite pas aux comportements acquisitifs. Spinoza remonte en effet &#x00E0; la condition de possibilit&#x00E9; de tous nos d&#x00E9;sirs particuliers&#x00A0;: le <marquage typemarq="italique">conatus</marquage>. Le d&#x00E9;sir est, d&#x2019;apr&#x00E8;s la d&#x00E9;finition spinoziste, &#x00AB;&#x00A0;l&#x2019;essence m&#x00EA;me de l&#x2019;homme, en tant qu&#x2019;on la con&#x00E7;oit comme d&#x00E9;termin&#x00E9;e, par suite d&#x2019;une quelconque affection d&#x2019;elle-m&#x00EA;me, &#x00E0; faire quelque chose<renvoi id="re1no60" idref="no60" typeref="note">60</renvoi>&#x00A0;&#x00BB;. Le d&#x00E9;sir est l&#x2019;essence de l&#x2019;&#x00EA;tre humain&#x00A0;et consiste dans l&#x2019;effort<renvoi id="re1no61" idref="no61" typeref="note">61</renvoi>, <marquage typemarq="italique">conatus</marquage>, que celui-ci fait pour pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre. Cette essence est en effet puissance, c&#x2019;est-&#x00E0;-dire cela m&#x00EA;me par quoi, seule ou avec d&#x2019;autres, une chose existe et op&#x00E8;re, produit des effets dans le monde, s&#x2019;opposant ainsi &#x00E0; tout ce qui peut la d&#x00E9;truire. Elle est donc en ce sens d&#x2019;abord <marquage typemarq="italique">effort.</marquage> L&#x2019;&#x00EA;tre humain ne peut pas ne pas s&#x2019;efforcer de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre et les d&#x00E9;sirs particuliers sont la r&#x00E9;alisation particuli&#x00E8;re de cet effort, la forme particuli&#x00E8;re qu&#x2019;il prend, lorsqu&#x2019;il est d&#x00E9;termin&#x00E9; &#x00E0; faire quelque chose. Si nous en venons &#x00E0; d&#x00E9;sirer telle ou telle chose, c&#x2019;est dans la mesure o&#x00F9; nous sommes &#x00AB;&#x00A0;affect&#x00E9;s&#x00A0;&#x00BB;. Un affect consiste en une &#x00AB;&#x00A0;modification&#x00A0;&#x00BB; de notre nature, et est, du point de vue de ce seul aspect, ce que Spinoza appelle une &#x00AB;&#x00A0;affection&#x00A0;&#x00BB;. Les affects sont plus sp&#x00E9;cifiquement <np pagenum="150"/>les modifications de notre nature qui nous d&#x00E9;terminent &#x00E0; d&#x00E9;sirer telle ou telle chose en particulier. Dans quelle mesure ces modifications nous d&#x00E9;terminent-elles cependant &#x00E0; d&#x00E9;sirer faire telle ou telle chose, et ce faisant &#x00E0; agir dans tel ou tel sens ? Elles le font dans la mesure o&#x00F9; elles sont accompagn&#x00E9;es d&#x2019;un mouvement par lequel elles nous font passer &#x00E0; une perfection plus grande ou moindre<renvoi id="re1no62" idref="no62" typeref="note">62</renvoi>, c&#x2019;est-&#x00E0;-dire, suivant que la chose ext&#x00E9;rieure ayant provoqu&#x00E9; cette affection se compose avec notre nature et augmente ainsi notre puissance d&#x2019;agir, ou bien au contraire tend &#x00E0; nous d&#x00E9;composer. Elles consistent alors en des &#x00AB;&#x00A0;affects<renvoi id="re1no63" idref="no63" typeref="note">63</renvoi>&#x00A0;&#x00BB;. Si le d&#x00E9;sir est l&#x2019;affect par excellence, l&#x2019;affect fondamental pour Spinoza, tous les autres affects n&#x2019;en sont que les modulations possibles, et n&#x2019;en sont donc pas s&#x00E9;parables. La seule distinction possible ne peut &#x00EA;tre qu&#x2019;une distinction de raison. Ainsi, la &#x00AB;&#x00A0;Joie&#x00A0;&#x00BB; et la &#x00AB;&#x00A0;Tristesse&#x00A0;&#x00BB; par exemple ne sont autre que le <marquage typemarq="italique">conatus</marquage>, &#x00AB;&#x00A0;c&#x2019;est le d&#x00E9;sir ou app&#x00E9;tit lui-m&#x00EA;me, en tant qu&#x2019;il est augment&#x00E9; ou diminu&#x00E9;, aid&#x00E9; ou contrari&#x00E9; par des causes ext&#x00E9;rieures<renvoi id="re1no64" idref="no64" typeref="note">64</renvoi>&#x00A0;&#x00BB;. La conduite acquisitive, c&#x2019;est-&#x00E0;-dire la conduite mue ou d&#x00E9;termin&#x00E9;e par le d&#x00E9;sir &#x00E9;prouv&#x00E9; par un individu de prendre possession de tel ou tel objet, n&#x2019;est ainsi qu&#x2019;une forme particuli&#x00E8;re que prend cet effort&#x00A0;: il s&#x2019;agit d&#x2019;abord d&#x2019;un affect de joie accompagn&#x00E9; de l&#x2019;image de l&#x2019;objet tenu par celui qui l&#x2019;&#x00E9;prouve pour cause de cette joie. Les conduites acquisitives et les conduites consid&#x00E9;r&#x00E9;es par Girard comme non acquisitives (par exemple celles suscit&#x00E9;es par la haine ou la tristesse) ont ainsi un fondement commun&#x00A0;: le <marquage typemarq="italique">conatus</marquage>. Elles sont les figures que prend cet effort lorsqu&#x2019;il est affect&#x00E9;. Elles sont toutes des manifestations de notre conatus et ne sont de ce fait pas radicalement distinguables les uns des autres, si ce n&#x2019;est analytiquement.</alinea></para>
<para id="pa205"><alinea>De ces pr&#x00E9;misses d&#x00E9;coule l&#x2019;impossibilit&#x00E9; de concevoir les comportements acquisitifs comme relevant d&#x2019;une logique diff&#x00E9;rente de celle qui caract&#x00E9;rise les comportements trouvant leur source dans des affects comme la joie ou la tristesse, ce que fait Girard, notamment dans <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage>&#x00A0;: &#x00AB;&#x00A0;nous avons les m&#x00EA;mes go&#x00FB;ts, nous aimons les m&#x00EA;mes choses, nous sommes faits pour nous entendre. Que se <np pagenum="151"/>passera-t-il si nous avons vraiment les <marquage typemarq="italique">m&#x00EA;mes d&#x00E9;sirs</marquage><renvoi id="re1no65" idref="no65" typeref="note">65</renvoi> ?&#x00A0;&#x00BB; Spinoza, en effet, ne s&#x00E9;pare pas la logique de l&#x2019;imitation des conduites acquisitives (c&#x2019;est-&#x00E0;-dire des d&#x00E9;sirs orient&#x00E9;s vers l&#x2019;acquisition de certains objets) de celle des conduites non acquisitives (ou &#x00E9;tats affectifs correspondants), car ces conduites ont une source ou condition commune&#x00A0;: le <marquage typemarq="italique">conatus</marquage> et la mani&#x00E8;re dont il est modifi&#x00E9;, aid&#x00E9; ou contrari&#x00E9;. L&#x2019;imitation des affects d&#x00E9;terminant les premi&#x00E8;res ne va donc pas sans l&#x2019;imitation des affects au principe des secondes. Par exemple, l&#x2019;imitation du d&#x00E9;sir compris comme conduite acquisitive ne va pas sans l&#x2019;imitation de l&#x2019;&#x00E9;tat (de tristesse ou de joie) de l&#x2019;individu qui adopte cette conduite acquisitive. Ainsi, l&#x2019;imitation du d&#x00E9;sir qu&#x2019;&#x00E9;prouve un autre individu pour une chose, imitation qui provoque en nous ce d&#x00E9;sir pour cette m&#x00EA;me chose, peut entra&#x00EE;ner la rivalit&#x00E9;. Cette rivalit&#x00E9; ne se d&#x00E9;veloppe cependant pas n&#x00E9;cessairement en une amplification sans fin de la rivalit&#x00E9;, et cela pour une raison tr&#x00E8;s simple&#x00A0;: la tristesse qui affecte l&#x2019;autre, si nous le d&#x00E9;poss&#x00E9;dons de cet objet, nous l&#x2019;&#x00E9;prouverons aussi, par imitation. Nous &#x00E9;prouverons en effet alors de la piti&#x00E9;. Or, cette tristesse, d&#x2019;o&#x00F9; na&#x00EE;t d&#x2019;ailleurs le d&#x00E9;sir de se d&#x00E9;barrasser de cette tristesse, contrarie le d&#x00E9;sir que nous avions pour cette chose. Il se produit en nous une <marquage typemarq="italique">fluctuatio animi</marquage><renvoi id="re1no66" idref="no66" typeref="note">66</renvoi>, une fluctuation de l&#x2019;&#x00E2;me, sorte de d&#x00E9;chirement affectif. L&#x2019;imitation des comportements acquisitifs n&#x2019;a donc pas pour voie unique le conflit dans une telle perspective. C&#x2019;est en ce sens qu&#x2019;Alexandre Matheron a pu affirmer dans son &#x00E9;tude spinoziste des relations interhumaines &#x00E0; l&#x2019;&#x00E9;tat de nature que, par la piti&#x00E9;, &#x00AB;&#x00A0;l&#x2019;&#x00E2;pret&#x00E9; des conflits s&#x2019;y trouve quelque peu att&#x00E9;nu&#x00E9;e<renvoi id="re1no67" idref="no67" typeref="note">67</renvoi>&#x00A0;&#x00BB;, et qu&#x2019;elle emp&#x00EA;che, pour cette raison, le lien social de se dissoudre totalement. Parce que l&#x2019;imitation du d&#x00E9;sir s&#x2019;accompagne n&#x00E9;cessairement de l&#x2019;imitation de l&#x2019;<marquage typemarq="italique">&#x00E9;tat</marquage> <marquage typemarq="italique">affectif</marquage> au sens plein de celui qu&#x2019;on imite, et que la tristesse que nous &#x00E9;prouvons par exemple en retour ne saurait &#x00EA;tre sans effet sur l&#x2019;orientation de nos d&#x00E9;sirs, l&#x2019;imitation des affects ne provoquerait pas la mont&#x00E9;e catastrophique de la violence en l&#x2019;absence d&#x2019;institutions r&#x00E9;gulatrices, comme le d&#x00E9;fend Girard. Les relations humaines, dans la mesure o&#x00F9; elles se <np pagenum="152"/>constituent par l&#x2019;imitation, sont ainsi caract&#x00E9;ris&#x00E9;es par une ambivalence entre accord et conflit. Une fois le conflit d&#x00E9;clench&#x00E9;, la situation oscille entre coop&#x00E9;ration et conflit. Cette oscillation est due &#x00E0; l&#x2019;ambivalence inh&#x00E9;rente &#x00E0; l&#x2019;imitation affective en r&#x00E9;gime passif. Ainsi, comme Spinoza l&#x2019;affirme clairement dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>&#x00A0;: &#x00AB;&#x00A0;de la m&#x00EA;me propri&#x00E9;t&#x00E9; de la nature humaine d&#x2019;o&#x00F9; il suit que les hommes ont piti&#x00E9;, il suit aussi que ces m&#x00EA;mes hommes sont envieux et ambitieux<renvoi id="re1no68" idref="no68" typeref="note">68</renvoi>.&#x00A0;&#x00BB; Il le souligne &#x00E0; nouveau dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>&#x00A0;: &#x00AB;&#x00A0;les hommes sont n&#x00E9;cessairement soumis &#x00E0; des affects (<marquage typemarq="italique">affectibus</marquage>), sont faits de telle sorte qu&#x2019;ils &#x00E9;prouvent de la piti&#x00E9; pour ceux qui ont du malheur, de l&#x2019;envie pour ceux qui ont du bonheur<renvoi id="re1no69" idref="no69" typeref="note">69</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa206"><alinea>On voit ici que la prise en compte de ces effets d&#x2019;att&#x00E9;nuation du conflit met &#x00E0; mal l&#x2019;analyse girardienne des conditions du m&#x00E9;canisme victimaire se trouvant au principe des institutions rendant l&#x2019;ordre social possible. Les relations humaines ne peuvent, en effet, atteindre cet &#x00E9;tat paroxystique envisag&#x00E9; par l&#x2019;anthropologue.</alinea></para>
</section2>
<section2 id="s2n2">
<titre>Les conditions de production des institutions r&#x00E9;gulatrices&#x00A0;: l&#x2019;&#x00E9;mergence de valeurs communes</titre>
<para id="pa207"><alinea>L&#x2019;explication girardienne du ph&#x00E9;nom&#x00E8;ne de lynchage plac&#x00E9; &#x00E0; l&#x2019;origine des institutions r&#x00E9;gulatrices rendant possible la vie en soci&#x00E9;t&#x00E9; pr&#x00E9;sente des insuffisances &#x00E0; autre niveau encore. Elle proc&#x00E8;de en effet &#x00E0; un raccourci lorsqu&#x2019;elle rend notamment compte du &#x00AB;&#x00A0;choix&#x00A0;&#x00BB; de la victime &#x00E9;missaire, dans son analyse des conditions de ce lynchage. &#x00C0; cet &#x00E9;gard, Girard distingue en fait deux mani&#x00E8;res dont ce choix peut s&#x2019;op&#x00E9;rer (notamment dans <marquage typemarq="italique">Le</marquage> <marquage typemarq="italique">Bouc &#x00E9;missaire</marquage>)&#x00A0;: &#x00AB;&#x00A0;Il arrive que les victimes d&#x2019;une foule soient tout &#x00E0; fait al&#x00E9;atoires ; il arrive aussi qu&#x2019;elles ne le soient pas. [&#x2026;] Les minorit&#x00E9;s ethniques et religieuses tendent &#x00E0; polariser contre elles les majorit&#x00E9;s<renvoi id="re1no70" idref="no70" typeref="note">70</renvoi>&#x00A0;&#x00BB;. Or, on peut se demander si le choix de la victime <marquage typemarq="italique">peut</marquage> s&#x2019;op&#x00E9;rer de mani&#x00E8;re al&#x00E9;atoire, c&#x2019;est-&#x00E0;-dire si ce choix pourrait &#x00EA;tre en soi inexplicable. Suffit-il, comme Girard semble le pr&#x00E9;tendre, qu&#x2019;un individu X au sein d&#x2019;une foule manifeste, exprime, de la haine &#x00E0; l&#x2019;&#x00E9;gard <np pagenum="153"/>d&#x2019;un autre individu, Y, pour provoquer ce ph&#x00E9;nom&#x00E8;ne de lynchage collectif ? En effet, rien n&#x2019;emp&#x00EA;che d&#x2019;envisager la possibilit&#x00E9; suivante, &#x00E0; partir des seules indications livr&#x00E9;es par Girard&#x00A0;: si seul ce facteur intervenait, l&#x2019;un des individus pr&#x00E9;sents assistant &#x00E0; cette sc&#x00E8;ne, qu&#x2019;on nommera Z, pourrait tr&#x00E8;s bien imiter, non pas la haine que X &#x00E9;prouve &#x00E0; l&#x2019;&#x00E9;gard de Y, mais plut&#x00F4;t celle que Y &#x00E9;prouve &#x00E0; l&#x2019;&#x00E9;gard de X qui s&#x2019;en prend &#x00E0; lui, ou avec qui il est en conflit. Un autre pourrait imiter la haine de X, etc. Par voie de cons&#x00E9;quence, l&#x2019;imitation de la haine qu&#x2019;invoque Girard, et telle qu&#x2019;il la pense, dans ses effets et modes op&#x00E9;ratoires, ne permet pas &#x00E0; elle seule d&#x2019;expliquer la polarisation de la haine collective sur un individu en particulier. La pens&#x00E9;e girardienne invite ainsi malgr&#x00E9; elle &#x00E0; chercher comment cette haine collective peut se former et ainsi se concentrer sur un individu ou certains individus en particulier.</alinea></para>
<para id="pa208"><alinea>La pens&#x00E9;e spinoziste semble, sur ce point, offrir des ressources th&#x00E9;oriques permettant de r&#x00E9;pondre aux insuffisances de l&#x2019;approche girardienne. L&#x2019;analyse spinoziste des conditions de production de l&#x2019;ordre social se concentre sur un ph&#x00E9;nom&#x00E8;ne que Girard, quant &#x00E0; lui, ne semble pas th&#x00E9;matiser, et auquel Spinoza se rapporte via l&#x2019;expression de &#x00AB;&#x00A0;puissance de la multitude&#x00A0;&#x00BB;. Spinoza renvoie ici &#x00E0; la mani&#x00E8;re dont la multitude est &#x00E0; m&#x00EA;me, en tant que telle, de produire certains effets sur les individus qui la composent et d&#x2019;orienter ainsi leurs actions&#x00A0;: cette expression renvoie &#x00E0; l&#x2019;aptitude effective, c&#x2019;est-&#x00E0;-dire, en acte(s), d&#x2019;un ensemble, compos&#x00E9; de plusieurs individus, &#x00E0; faire agir ces derniers (ou d&#x2019;autres individus ne composant pas cet ensemble). Ce qui compte ici, c&#x2019;est le nombre d&#x2019;individus qui composent cette &#x00AB;&#x00A0;multitude&#x00A0;&#x00BB;, la puissance de la multitude n&#x2019;&#x00E9;tant autre, de ce point de vue, que la puissance du nombre. Or, rendre compte de la constitution de la puissance de la multitude &#x00E9;quivaut &#x00E0; se pencher sur la formation de valeurs communes, c&#x2019;est-&#x00E0;-dire, d&#x2019;orientations affectives communes, ou, pour reprendre une expression de Fr&#x00E9;d&#x00E9;ric Lordon d&#x2019;&#x00AB;&#x00A0;affectabilit&#x00E9;s&#x00A0;&#x00BB; que les membres d&#x2019;un groupe peuvent avoir en partage<renvoi id="re1no71" idref="no71" typeref="note">71</renvoi> vis-&#x00E0;-vis de certains actes ou comportements&#x00A0;: cela implique de montrer comment les individus composant la multitude en viennent, au moins &#x00E0; certains <np pagenum="154"/>&#x00E9;gards, &#x00E0; &#x00E9;prouver des affects de m&#x00EA;me nature vis-&#x00E0;-vis de choses similaires, ou pour le dire autrement, comment la multitude en vient &#x00E0; &#x00EA;tre &#x00AB;&#x00A0;conduite en quelque sorte par une m&#x00EA;me pens&#x00E9;e<renvoi id="re1no72" idref="no72" typeref="note">72</renvoi>&#x00A0;&#x00BB;. C&#x2019;est uniquement de la sorte que la multitude pourra &#x00EA;tre dite d&#x00E9;tenir ou exercer une certaine puissance, et m&#x00EA;me plus encore&#x00A0;: qu&#x2019;elle existera comme puissance et sera ainsi &#x00E0; m&#x00EA;me de d&#x00E9;terminer les comportements individuels. L&#x2019;analyse de la formation de cette puissance de la multitude permet, selon la pens&#x00E9;e spinoziste, de rendre compte de l&#x2019;apparition ou de la gen&#x00E8;se des &#x00AB;&#x00A0;pouvoirs publics&#x00A0;&#x00BB; (<marquage typemarq="italique">imperii</marquage>).</alinea></para>
<para id="pa209"><alinea>Girard ne s&#x2019;engage pas dans cette voie. Certes, il souligne bien que, pour que se produise le lynchage source des institutions r&#x00E9;gulatrices, il faut que les individus soient devenus les &#x00AB;&#x00A0;doubles&#x00A0;&#x00BB; les uns des autres, la violence qu&#x2019;ils exercent alors &#x00E9;tant &#x00E0; cet &#x00E9;gard qualifi&#x00E9;e par Girard d&#x2019;&#x00AB;&#x00A0;indiff&#x00E9;renciatrice&#x00A0;&#x00BB;. Il importe cependant de pr&#x00E9;ciser que cette indiff&#x00E9;renciation qualifie elle-m&#x00EA;me la <marquage typemarq="italique">position</marquage> que ces individus occupent&#x00A0;: ils deviennent doubles les uns des autres, au sens o&#x00F9; ils occupent ou peuvent occuper les deux positions de mod&#x00E8;les-disciples (en ce sens, on ne peut plus diff&#x00E9;rencier qui est disciple et qui est mod&#x00E8;le). Il s&#x2019;agit d&#x2019;une situation o&#x00F9; chacun peut donc &#x00EA;tre comme tout autre soup&#x00E7;onn&#x00E9; d&#x2019;&#x00EA;tre responsable de la crise. Il n&#x2019;en reste pas moins que les individus se diff&#x00E9;rencient encore pour la plupart dans une telle situation, mais en un autre sens&#x00A0;: leur nature<renvoi id="re1no73" idref="no73" typeref="note">73</renvoi>&#x00A0;est en certains points diff&#x00E9;rente, au sens o&#x00F9; leurs <marquage typemarq="italique">affects</marquage> sont tr&#x00E8;s divers.</alinea></para>
<para id="pa210"><alinea>Or, on peut consid&#x00E9;rer que de telles valeurs partag&#x00E9;es conditionnent le d&#x00E9;clenchement de ce ph&#x00E9;nom&#x00E8;ne de lynchage dont Girard s&#x2019;attache &#x00E0; rendre compte. C&#x2019;est notamment la piste envisag&#x00E9;e par Alexandre Matheron dans son entreprise de reconstruction de l&#x2019;analyse spinoziste des conditions et m&#x00E9;canismes de production des institutions politiques rendant l&#x2019;ordre social possible. Si Matheron ne d&#x00E9;veloppe pas cette th&#x00E9;orie dans le cadre d&#x2019;une discussion de la pens&#x00E9;e girardienne, on peut n&#x00E9;anmoins s&#x2019;aider de cette th&#x00E9;orie pour discuter cette derni&#x00E8;re et en interroger les impens&#x00E9;s. Il faut &#x00E0; cet &#x00E9;gard, avant d&#x2019;entrer <np pagenum="155"/>dans le d&#x00E9;tail de cette reconstruction, indiquer ce qui justifie cette entreprise men&#x00E9;e par Matheron. En effet Spinoza n&#x2019;a pas lui-m&#x00EA;me pleinement &#x00E9;labor&#x00E9; cette th&#x00E9;orie de l&#x2019;origine, des conditions et m&#x00E9;canismes de production des institutions politiques. D&#x00E8;s lors, pourquoi en produire une &#x00E0; sa place, comme le fait Matheron<renvoi id="re1no74" idref="no74" typeref="note">74</renvoi> ? On peut, au premier abord, consid&#x00E9;rer qu&#x2019;il s&#x2019;agit l&#x00E0; d&#x2019;un effort que l&#x2019;ex&#x00E9;g&#x00E8;te s&#x2019;attache &#x00E0; fournir pour rendre compte de l&#x2019;articulation des diff&#x00E9;rentes id&#x00E9;es formul&#x00E9;es ou positions d&#x00E9;fendues par Spinoza dans son &#x0153;uvre, ou, en d&#x2019;autres termes, pour &#x00E9;prouver et mettre en &#x00E9;vidence la coh&#x00E9;rence interne de son propos ou syst&#x00E8;me th&#x00E9;orique. Mais la question n&#x2019;en est par l&#x00E0; que reconduite. Car, en effet, &#x00E0; quoi bon produire cet effort non pas d&#x2019;ailleurs simplement d&#x2019;ex&#x00E9;g&#x00E8;se mais de reconstruction th&#x00E9;orique, si ce n&#x2019;est alors pour satisfaire une curiosit&#x00E9; intellectuelle ? Il me semble que le travail d&#x2019;analyse critique de la pens&#x00E9;e girardienne que je propose ici donne en fait tout son sens &#x00E0; une telle d&#x00E9;marche, puisqu&#x2019;il permet d&#x2019;en r&#x00E9;v&#x00E9;ler l&#x2019;un des enjeux. Pour cerner ce dernier, il faut se demander pourquoi Spinoza ne s&#x2019;est pas pr&#x00EA;t&#x00E9; lui-m&#x00EA;me &#x00E0; cet exercice. Spinoza esquisse de mani&#x00E8;re &#x00E9;vasive, notamment dans un paragraphe du <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, par un jeu de simple renvoi &#x00E0; certaines id&#x00E9;es d&#x00E9;velopp&#x00E9;es dans d&#x2019;autres passages de la m&#x00EA;me &#x0153;uvre<renvoi id="re1no75" idref="no75" typeref="note">75</renvoi>, les traits d&#x2019;une th&#x00E9;orie originale des conditions d&#x2019;&#x00E9;mergence des institutions r&#x00E9;gulatrices pourvoyeuses d&#x2019;ordre social. Cette th&#x00E9;orie va &#x00E0; l&#x2019;encontre, &#x00E0; la fois de l&#x2019;id&#x00E9;e que la production et le maintien des institutions politiques pourraient reposer sur la contrainte qu&#x2019;exercerait un individu seul (ou un groupe restreint) pour obtenir l&#x2019;ob&#x00E9;issance du groupe &#x00E0; certaines r&#x00E8;gles qu&#x2019;il &#x00E9;dicterait, ou sur un pacte social. Or, il n&#x2019;avait nullement besoin, dans cette perspective, de produire une th&#x00E9;orie <marquage typemarq="italique">d&#x00E9;taill&#x00E9;e</marquage> de l&#x2019;origine des institutions politiques. Cette explicitation th&#x00E9;orique aurait cependant &#x00E9;t&#x00E9; <np pagenum="156"/>n&#x00E9;cessaire dans le cas o&#x00F9; Spinoza aurait d&#x00FB; mettre en &#x00E9;vidence les insuffisances d&#x2019;une approche th&#x00E9;orique optant pour des pr&#x00E9;misses similaires aux siennes. De ce point de vue, la confrontation avec la pens&#x00E9;e girardienne montre bien toute la n&#x00E9;cessit&#x00E9; d&#x2019;une telle reconstruction.</alinea></para>
<para id="pa211"><alinea>La reconstruction matheronienne met donc en avant l&#x2019;id&#x00E9;e qu&#x2019;au fondement des institutions politiques, il y aurait, dans la perspective spinoziste qu&#x2019;il s&#x2019;attache &#x00E0; expliciter, un lynchage. Il part pour ce faire des relations interindividuelles &#x00E0; l&#x2019;&#x00E9;tat de nature, et plus particuli&#x00E8;rement d&#x2019;interactions engageant trois individus&#x00A0;: celles o&#x00F9; un individu assiste &#x00E0; une sc&#x00E8;ne d&#x2019;agression. Matheron souligne que, dans ces situations, le t&#x00E9;moin prend n&#x00E9;cessairement parti, dans la mesure o&#x00F9; il ressent alors de l&#x2019;indignation. L&#x2019;indignation est, selon Spinoza, l&#x2019;un des affects fondamentaux, que nous &#x00E9;prouvons par imitation des affects d&#x2019;autrui&#x00A0;: il n&#x2019;est autre qu&#x2019;une variation de la piti&#x00E9;. Il s&#x2019;agit de la tristesse, de la haine, que l&#x2019;on ressent par imitation de la tristesse, de la haine de notre semblable, que l&#x2019;on &#x00E9;prouve contre l&#x2019;agresseur d&#x2019;un autre homme&#x00A0;: on imite de la sorte la tristesse &#x00E9;prouv&#x00E9;e par un individu qui se fait agresser (l&#x2019;agresseur et l&#x2019;agress&#x00E9; l&#x2019;&#x00E9;tant seulement pour celui qui les per&#x00E7;oit comme tels, j&#x2019;y reviendrai), et l&#x2019;on &#x00E9;prouve par l&#x00E0; m&#x00EA;me (c&#x2019;est la piste envisag&#x00E9;e par Matheron) le d&#x00E9;sir de venger l&#x2019;agress&#x00E9; et de lui porter secours pour le d&#x00E9;livrer de sa tristesse. Il s&#x2019;agit, pour reprendre les termes de Spinoza, de &#x00AB;&#x00A0;la haine que nous &#x00E9;prouvons pour celui qui fait du mal &#x00E0; un &#x00EA;tre semblable &#x00E0; nous<renvoi id="re1no76" idref="no76" typeref="note">76</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa212"><alinea>Dans une telle situation, la tierce personne qu&#x2019;on nommera &#x00AB;&#x00A0;C&#x00A0;&#x00BB; et assistant &#x00E0; l&#x2019;agression intervient contre celui qu&#x2019;elle tient pour l&#x2019;agresseur, qu&#x2019;on nommera &#x00AB;&#x00A0;A&#x00A0;&#x00BB;, dans la mesure o&#x00F9; il imite la tristesse de celui qu&#x2019;il consid&#x00E8;re comme l&#x2019;agress&#x00E9;, &#x00AB;&#x00A0;B&#x00A0;&#x00BB;, et donc la haine que celui-ci &#x00E9;prouve &#x00E0; l&#x2019;&#x00E9;gard de A. Si le t&#x00E9;moin C tient B, et non A, pour l&#x2019;agress&#x00E9;, c&#x2019;est parce que le t&#x00E9;moin imite les affects de celui qui lui ressemble le plus (Matheron soutient cette id&#x00E9;e dans la mesure o&#x00F9;, selon Spinoza, nous l&#x2019;avons vu, l&#x2019;imitation a pour condition de possibilit&#x00E9; la ressemblance de nature), en l&#x2019;occurrence de celui qui, <np pagenum="157"/>par ailleurs, a les go&#x00FB;ts, valeurs et le mode de vie les plus proches des n&#x00F4;tres<renvoi id="re1no77" idref="no77" typeref="note">77</renvoi>. En d&#x2019;autres termes, c&#x2019;est celui dont la complexion affective est la plus proche de la sienne qu&#x2019;il tient pour l&#x2019;agress&#x00E9;&#x00A0;: celui dont il imite les affects est celui qui &#x00E9;prouve, de mani&#x00E8;re g&#x00E9;n&#x00E9;rale, les affects les plus semblables aux siens vis-&#x00E0;-vis d&#x2019;objets identiques ou similaires. Par cette similitude de nature, c&#x2019;est-&#x00E0;-dire de la nature des affects &#x00E9;prouv&#x00E9;s par l&#x2019;individu, similitude plus grande que celle qu&#x2019;il pr&#x00E9;sente avec A, le t&#x00E9;moin &#x00E9;prouve la tristesse de B et non celle de A&#x00A0;: il intervient donc en faveur de B, afin de le et de se (puisqu&#x2019;il &#x00E9;prouve cet affect) d&#x00E9;livrer de l&#x2019;affect de tristesse qu&#x2019;il &#x00E9;prouve. Sur la base de ce type d&#x2019;interactions r&#x00E9;p&#x00E9;t&#x00E9;es entre individus vivant dans le voisinage les uns des autres, se produira au bout d&#x2019;un certain temps un lynchage collectif, d&#x2019;o&#x00F9; na&#x00EE;tra la puissance de la multitude et, corr&#x00E9;lativement, les normes rendant possible la coexistence sociale. Ces situations qui font intervenir un nombre limit&#x00E9; de participants, plus pr&#x00E9;cis&#x00E9;ment la r&#x00E9;p&#x00E9;tition de ces situations, <marquage typemarq="italique">pr&#x00E9;pare</marquage> en effet ce lynchage&#x00A0;: &#x00E0; force de s&#x2019;indigner dans le cadre de telles situations, de b&#x00E9;n&#x00E9;ficier de l&#x2019;aide des autres individus et de subir leur courroux, chacun sera dispos&#x00E9; &#x00E0; venir en aide aux autres et commencera &#x00E0; craindre les repr&#x00E9;sailles, mais &#x00E9;galement &#x00E0; esp&#x00E9;rer l&#x2019;aide de tous les autres. <marquage typemarq="italique">V</marquage><marquage typemarq="italique">ia</marquage> ces r&#x00E9;p&#x00E9;titions, &#x00AB;&#x00A0;la puissance de tous pourra devenir une r&#x00E9;alit&#x00E9; effective, secourable aux uns et redoutables aux autres<renvoi id="re1no78" idref="no78" typeref="note">78</renvoi>&#x00A0;&#x00BB;. C&#x2019;est au moment du lynchage, on le comprend, que cette possibilit&#x00E9; se r&#x00E9;alise&#x00A0;: il arrivera ainsi un moment o&#x00F9; l&#x2019;un d&#x2019;entre eux, aux prises avec un autre individu, appellera au secours tous les autres, et o&#x00F9; chacun <np pagenum="158"/>des autres r&#x00E9;pondra &#x00E0; l&#x2019;appel, dans la mesure o&#x00F9; il y aura &#x00E9;t&#x00E9; pr&#x00E9;alablement dispos&#x00E9;. On le sait, les t&#x00E9;moins du conflit viendront au secours de celui qui leur ressemble le plus. D&#x00E8;s lors, &#x00AB;&#x00A0;la victoire reviendra &#x00E0; celui des deux qui sera le plus conforme au mod&#x00E8;le courant, et celui qui s&#x2019;en &#x00E9;cartera le plus sera &#x00E9;cras&#x00E9; et dissuad&#x00E9; de recommencer<renvoi id="re1no79" idref="no79" typeref="note">79</renvoi>&#x00A0;&#x00BB;. La crainte d&#x2019;une telle dissuasion collective et l&#x2019;espoir d&#x2019;obtenir une aide collective contrarieront ensuite, par leur force issue de celle de leur cause (la majorit&#x00E9; des individus), tous les d&#x00E9;sirs oppos&#x00E9;s. Ainsi, par la r&#x00E9;p&#x00E9;tition de ces situations ou interactions triadiques, puis de ces situations de lynchage, &#x00AB;&#x00A0;un consensus se d&#x00E9;gagera pour imposer des normes communes&#x00A0;&#x00BB;, dictant aux individus ce qu&#x2019;ils peuvent &#x00AB;&#x00A0;d&#x00E9;sirer et poss&#x00E9;der sans danger<renvoi id="re1no80" idref="no80" typeref="note">80</renvoi>&#x00A0;&#x00BB;. Ce consensus se d&#x00E9;gagera et finira par s&#x2019;imposer gr&#x00E2;ce &#x00E0; ce type de lynchage visant un individu qui, ne vivant pas en conformit&#x00E9; avec ce mod&#x00E8;le courant, attirera la vengeance de tous.</alinea></para>
<para id="pa213"><alinea>Ainsi, on comprend, gr&#x00E2;ce &#x00E0; cette reconstruction matheronienne, premi&#x00E8;rement, comment il est possible que tous puissent s&#x2019;en prendre &#x00E0; un individu&#x00A0;: on peut saisir les conditions de possibilit&#x00E9; du <marquage typemarq="italique">tous contre un</marquage>. Il faut un consensus, c&#x2019;est-&#x00E0;-dire des orientations affectives communes vis-&#x00E0;-vis de certains comportements et mani&#x00E8;res de faire (orientations n&#x00E9;es de la r&#x00E9;p&#x00E9;tition des sc&#x00E8;nes ou situations lors desquelles un individu s&#x2019;indigne face &#x00E0; une situation d&#x2019;agression) &#x00E0; l&#x2019;aune desquelles <marquage typemarq="italique">un</marquage> individu puisse &#x00EA;tre consid&#x00E9;r&#x00E9; par <marquage typemarq="italique">tous</marquage> ou du moins la majorit&#x00E9; comme d&#x00E9;viant, pour que tous puissent s&#x2019;indigner du comportement du m&#x00EA;me individu. En second lieu, on voit que le lynchage dont Matheron rend compte co&#x00EF;ncide avec l&#x2019;apparition de la soci&#x00E9;t&#x00E9; politique&#x00A0;: le &#x00AB;&#x00A0;pouvoir public&#x00A0;&#x00BB;, l&#x2019;<marquage typemarq="italique">imperium</marquage> n&#x2019;est autre que cette puissance de la multitude constitu&#x00E9;e gr&#x00E2;ce &#x00E0; ce lynchage, d&#x00E9;sormais institutionnalis&#x00E9;e. Il s&#x2019;agit de la puissance de la multitude dans son exercice codifi&#x00E9;, ou en d&#x2019;autres termes, syst&#x00E9;matis&#x00E9;&#x00A0;: un organe se voit charg&#x00E9; de d&#x00E9;finir, fixer les conditions dans lesquelles les actions des individus sont bl&#x00E2;mables ou non. La notion de pouvoir public est <np pagenum="159"/>convoqu&#x00E9;e pour pr&#x00E9;ciser, en d&#x2019;autres termes, comment la multitude en vient &#x00E0; &#x00EA;tre gouvern&#x00E9;e&#x00A0;: ou la multitude se gouvernera elle-m&#x00EA;me (d&#x00E9;mocratie), ou elle sera gouvern&#x00E9;e par un petit nombre d&#x2019;individus (aristocratie), ou par un seul individu (monarchie).</alinea></para>
<para id="pa214"><alinea>Il faut cependant interroger les pr&#x00E9;misses et pr&#x00E9;suppos&#x00E9;s de cette reconstruction matheronienne. Cette derni&#x00E8;re soutient qu&#x2019;au fur et &#x00E0; mesure que ces lynchages collectifs se produiront, un consensus finira par se &#x00AB;&#x00A0;d&#x00E9;gager&#x00A0;&#x00BB;. On peut se demander tout d&#x2019;abord si Matheron ne pr&#x00E9;suppose pas la pr&#x00E9;existence d&#x2019;un tel consensus dans sa th&#x00E9;orie. En effet, on ne comprend pas comment, au sens propre du terme, ce consensus peut se <marquage typemarq="italique">constituer</marquage> sur la base des &#x00E9;l&#x00E9;ments explicatifs qu&#x2019;il fournit. Ce consensus, portant donc sur ce que la majorit&#x00E9; des membres d&#x2019;un groupe en vient &#x00E0; valoriser dans les mani&#x00E8;res de vivre et de se comporter des uns et des autres, est lui-m&#x00EA;me corr&#x00E9;latif de l&#x2019;existence d&#x2019;un &#x00AB;&#x00A0;mod&#x00E8;le courant&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire d&#x2019;une complexion affective partag&#x00E9;e par la majorit&#x00E9;. C&#x2019;est parce qu&#x2019;il existe un mod&#x00E8;le courant qu&#x2019;il y a, selon Matheron, consensus&#x00A0;: les membres du groupe qui &#x00AB;&#x00A0;collent&#x00A0;&#x00BB; &#x00E0; ce mod&#x00E8;le s&#x2019;accorderont du point de vue des affects qu&#x2019;ils &#x00E9;prouveront vis-&#x00E0;-vis des mani&#x00E8;res d&#x2019;agir de ceux qui ne leur ressemblent pas. Lorsque l&#x2019;un des leurs se verra agress&#x00E9;, tous imiteront sa tristesse et fustigeront celui qui, par ses actes, l&#x2019;aura agress&#x00E9;. Or, on ne comprend pas comment ce mod&#x00E8;le courant lui-m&#x00EA;me peut se constituer, il semble bien plut&#x00F4;t &#x00EA;tre pr&#x00E9;suppos&#x00E9; dans l&#x2019;analyse de Matheron. En second lieu, on ne saisit pas v&#x00E9;ritablement comment les m&#x00E9;canismes d&#x00E9;crits par Matheron peuvent rendre un ordre social possible, permettre la cohabitation pacifique des membres d&#x2019;un groupe&#x00A0;: dans quelle mesure l&#x2019;existence d&#x2019;un consensus sur ce que chacun est tenu de faire peut-elle constituer une condition de l&#x2019;ordre social ? Il faut, &#x00E0; cet &#x00E9;gard, pouvoir montrer que ce consensus vise des comportements qui peuvent nuire au lien social.</alinea></para>
<para id="pa215"><alinea>On peut sur ce point donner une pr&#x00E9;cision que Matheron n&#x2019;apporte pas. Il faut revenir &#x00E0; la source de l&#x2019;affect d&#x2019;indignation. Matheron insiste en effet sur l&#x2019;orientation de cet affect et ses modalit&#x00E9;s lorsque nous l&#x2019;&#x00E9;prouvons face &#x00E0; deux individus en conflit, mais il faut aussi tenir compte de ce qui le suscite&#x00A0;: cet affect, nous l&#x2019;&#x00E9;prouvons d&#x2019;abord et avant tout quand un individu souffre, est triste. C&#x2019;est <np pagenum="160"/>donc d&#x2019;abord l&#x2019;acte qui selon lui est cause de souffrance que vise l&#x2019;individu qui s&#x2019;indigne. Il y a ainsi un d&#x00E9;nominateur commun dans toutes ces situations o&#x00F9; un individu s&#x2019;indigne des actes qu&#x2019;un autre individu impose &#x00E0; autrui&#x00A0;: la haine des actes qui causent de la souffrance. En d&#x2019;autres termes, Matheron insiste sur le fait que c&#x2019;est &#x00E0; celui qui lui ressemble le moins qu&#x2019;est adress&#x00E9;e l&#x2019;indignation que ressent le t&#x00E9;moin, et non sur le fait que ce sont d&#x2019;abord des <marquage typemarq="italique">actes</marquage>, tenus pour cause de souffrance, qui sont vis&#x00E9;s lorsque l&#x2019;indign&#x00E9; exprime son indignation et agit en cons&#x00E9;quence<renvoi id="re1no81" idref="no81" typeref="note">81</renvoi>. C&#x2019;est dans la mesure o&#x00F9; elle pr&#x00E9;vient la r&#x00E9;surgence de ces actes-l&#x00E0; que la multitude, une fois devenue puissance unifi&#x00E9;e, est condition de l&#x2019;ordre social. Par ailleurs, cette pr&#x00E9;cision apport&#x00E9;e permet d&#x2019;envisager une autre voie de reconstruction que celle que propose Matheron pour penser la formation d&#x2019;un consensus au sein d&#x2019;un groupe&#x00A0;: tous, spontan&#x00E9;ment, s&#x2019;accorderont pour fustiger les actes qui selon eux suscitent de la souffrance chez autrui, et s&#x2019;indigneront ainsi collectivement contre ces derniers. L&#x2019;apparition de ce consensus permettra &#x00E0; la puissance de la multitude de se constituer, puisque les membres du groupe craindront alors effectivement l&#x2019;indignation du groupe lui-m&#x00EA;me &#x00E0; leur &#x00E9;gard, et se retiendront ainsi de proc&#x00E9;der aux actes fustig&#x00E9;s par le groupe. La question, d&#x00E8;s lors, se posera de savoir comment ils en viendront &#x00E0; s&#x2019;accorder, dans leur analyse des situations conflictuelles, sur l&#x2019;identification et la d&#x00E9;signation des actes en question.</alinea></para>
<para id="pa216"><alinea>On comprend en tout cas que placer l&#x2019;affect d&#x2019;indignation au principe des institutions r&#x00E9;gulatrices permet de cerner les conditions minimales de la production d&#x2019;un consensus et de l&#x2019;ordre social.</alinea></para>
</section2>
<section2 id="s2n3">
<titre>Les ressorts de l&#x2019;ob&#x00E9;issance aux normes&#x00A0;: le d&#x00E9;sir de gloire</titre>
<para id="pa217"><alinea>Pour terminer cette analyse compar&#x00E9;e des pens&#x00E9;es de Girard et de Spinoza sur l&#x2019;imitation des affects et son r&#x00F4;le dans la production des <np pagenum="161"/>institutions r&#x00E9;gulatrices pourvoyeuses d&#x2019;ordre social, je soulignerai &#x00E9;galement l&#x2019;absence remarquable, chez le premier, de d&#x00E9;veloppements touchant &#x00E0; ce que Spinoza nomme quant &#x00E0; lui &#x00AB;&#x00A0;d&#x00E9;sir de gloire&#x00A0;&#x00BB;. Selon Spinoza, nous &#x00E9;prouvons l&#x2019;affect de gloire lorsqu&#x2019;un autre individu &#x00E9;prouve de l&#x2019;amour &#x00E0; notre &#x00E9;gard, c&#x2019;est-&#x00E0;-dire nous tient pour cause de sa joie et donc loue nos mani&#x00E8;res d&#x2019;agir (ou du moins nous &#x00E9;prouvons cet affect lorsque nous l&#x2019;imaginons &#x00E9;prouver de tels affects)&#x00A0;: par imitation de ces affects, nous &#x00E9;prouvons d&#x00E8;s lors de l&#x2019;amour envers nous-m&#x00EA;mes. Le d&#x00E9;sir de gloire n&#x2019;est ainsi autre que le d&#x00E9;sir d&#x2019;attirer un jugement &#x00E9;valuateur positif d&#x2019;autrui &#x00E0; notre &#x00E9;gard, de mani&#x00E8;re &#x00E0; ce qu&#x2019;il soit possible de former en retour une image positive de nous-m&#x00EA;mes. Il faut remarquer ici que ni Girard, ni m&#x00EA;me Matheron dans sa reconstruction n&#x2019;accordent d&#x2019;importance &#x00E0; cet affect. Or, les analyses qu&#x2019;ils proposent tous deux pour rendre compte de la possibilit&#x00E9; de l&#x2019;ordre social pr&#x00E9;sentent une difficult&#x00E9; que l&#x2019;invocation de cet affect permet, selon moi, de r&#x00E9;soudre. Ces th&#x00E9;ories s&#x2019;attachent en effet &#x00E0; rendre compte de la production de normes au sein d&#x2019;un groupe, c&#x2019;est-&#x00E0;-dire d&#x2019;actes que des individus se voient enjoints, ou du moins se sentent enjoints d&#x2019;observer ou d&#x2019;&#x00E9;viter, et qu&#x2019;ils adoptent ou auxquels ils s&#x2019;abstiennent effectivement de s&#x2019;adonner &#x2013; ces normes devant rendre possible une cohabitation relativement pacifique au sein du groupe. Comment l&#x2019;apparition de telles injonctions peut-elle cependant s&#x2019;accompagner d&#x2019;une ob&#x00E9;issance &#x00E0; ces derni&#x00E8;res ? Selon moi, les r&#x00E9;ponses fournies par Girard et Matheron pr&#x00E9;sentent un &#x00E9;cueil&#x00A0;: d&#x2019;apr&#x00E8;s Girard, c&#x2019;est la peur d&#x2019;attirer la col&#x00E8;re divine, c&#x2019;est-&#x00E0;-dire la r&#x00E9;surgence des d&#x00E9;sordres survenus avant le lynchage collectif qui retient les individus d&#x2019;enfreindre les normes qui tendent &#x00E0; s&#x2019;imposer au sein du groupe ; pour Matheron, c&#x2019;est la peur d&#x2019;attirer la vindicte collective, la lutte que m&#x00E8;nera le groupe contre ceux qui enfreignent ces normes. D&#x2019;apr&#x00E8;s les indications qu&#x2019;ils fournissent, on a le sentiment que l&#x2019;ob&#x00E9;issance aux normes provient de la <marquage typemarq="italique">peur des cons&#x00E9;quences mat&#x00E9;rielles</marquage> qu&#x2019;entra&#x00EE;nerait la d&#x00E9;sob&#x00E9;issance. Cela revient &#x00E0; introduire en fait, dans l&#x2019;explication du comportement humain, un pur calcul utilitaire.</alinea></para>
<para id="pa218"><alinea>Nous l&#x2019;avons vu, la seule consid&#x00E9;ration par l&#x2019;individu de son int&#x00E9;r&#x00EA;t ne suffit pas &#x00E0; d&#x00E9;terminer son comportement selon les deux auteurs&#x00A0;: <np pagenum="162"/>c&#x2019;est bien sur cette base qu&#x2019;ils &#x00E9;vacuent notamment l&#x2019;hypoth&#x00E8;se d&#x2019;un contrat social. Girard ne fournit pas, pour sa part, d&#x2019;explication permettant de comprendre les limites d&#x2019;une telle approche des ressorts du comportement individuel. Spinoza, quant &#x00E0; lui, en propose bien une&#x00A0;: pour rendre compte du comportement humain, il faut tenir compte de l&#x2019;intensit&#x00E9;, de la force des affects que l&#x2019;individu humain ressent. Cette force est, de ce point de vue, corr&#x00E9;l&#x00E9;e &#x00E0; la puissance de la <marquage typemarq="italique">cause</marquage> de ces affects<renvoi id="re1no82" idref="no82" typeref="note">82</renvoi>. Spinoza place pour cette raison au principe de l&#x2019;ob&#x00E9;issance aux normes rendant la vie sociale possible la constitution d&#x2019;une puissance de la multitude&#x00A0;: la multitude est source d&#x2019;affects dont la force est plus grande notamment que celle des affects que suscitent nos rencontres avec les autres choses de la nature. C&#x2019;est dans cette perspective qu&#x2019;il fait sens de convoquer le d&#x00E9;sir de gloire comme affect sp&#x00E9;cifique via lequel la multitude est &#x00E0; m&#x00EA;me d&#x2019;exercer en tant que telle une puissance sur nous. La <marquage typemarq="italique">peur des cons&#x00E9;quences mat&#x00E9;rielles</marquage> r&#x00E9;sultant de la non conformit&#x00E9; aux injonctions du groupe ne peut &#x00E0; elle seule rendre compte de la puissance qu&#x2019;un groupe peut exercer sur nous&#x00A0;: ce n&#x2019;est pas le groupe en tant que tel qui suscite en nous la peur de subir les cons&#x00E9;quences mat&#x00E9;rielles que sa vindicte entra&#x00EE;ne (par exemple la douleur physique). Cette peur trouve plut&#x00F4;t sa source dans les id&#x00E9;es que nous nous formons relativement &#x00E0; ce que la multitude, peut, selon nous, <marquage typemarq="italique">nous faire</marquage>. Faire intervenir le d&#x00E9;sir de gloire permet selon nous de sortir d&#x2019;une telle difficult&#x00E9;.</alinea></para>
<para id="pa219"><alinea>Il n&#x2019;est lui-m&#x00EA;me que l&#x2019;envers de la peur de la d&#x00E9;sapprobation collective, les deux constituant ainsi les deux faces d&#x2019;une m&#x00EA;me pi&#x00E8;ce. L&#x2019;analyse matheronienne des m&#x00E9;canismes de production de l&#x2019;ordre social envisage bien, &#x00E0; cet &#x00E9;gard, la mani&#x00E8;re dont certains actes peuvent faire l&#x2019;objet d&#x2019;une d&#x00E9;sapprobation ou d&#x2019;une approbation collective, mais elle ne semble pas cerner les effets que la simple &#x00AB;&#x00A0;expression&#x00A0;&#x00BB; de ces derni&#x00E8;res peut avoir sur les membres du groupe. Or, lorsque nous craignons la d&#x00E9;sapprobation collective, c&#x2019;est bien le groupe lui-m&#x00EA;me qui est cause de notre affect de peur, puisque nous imitons ce faisant les affects de la multitude elle-m&#x00EA;me&#x00A0;: les affects que nous ressentons <np pagenum="163"/>par imitation de la d&#x00E9;sapprobation collective dirig&#x00E9;e &#x00E0; l&#x2019;encontre de certains actes sont ainsi dou&#x00E9;s d&#x2019;une force telle qu&#x2019;ils nous d&#x00E9;terminent n&#x00E9;cessairement &#x00E0; suivre ce &#x00E0; quoi le groupe nous enjoint (&#x00E0; moins qu&#x2019;un autre groupe ne nous &#x00AB;&#x00A0;soutienne&#x00A0;&#x00BB; moralement, en approuvant ou d&#x00E9;sapprouvant des actes diff&#x00E9;rents).</alinea></para>
<para id="pa220"><alinea>On peut &#x00E0; bon droit consid&#x00E9;rer que Spinoza aurait accord&#x00E9; une place centrale &#x00E0; ce d&#x00E9;sir de gloire s&#x2019;il avait d&#x00E9;velopp&#x00E9; sa th&#x00E9;orie des m&#x00E9;canismes de production des institutions r&#x00E9;gulatrices &#x2013; du moins cette hypoth&#x00E8;se peut-elle &#x00EA;tre s&#x00E9;rieusement envisag&#x00E9;e. Outre les raisons qui viennent d&#x2019;&#x00EA;tre avanc&#x00E9;es, il faut ici rappeler que Spinoza accorde au d&#x00E9;sir de gloire une place &#x00E0; part enti&#x00E8;re dans son anthropologie, qu&#x2019;il d&#x00E9;veloppe dans son <marquage typemarq="italique">&#x00C9;thique</marquage>. De plus, on peut &#x00E0; certains &#x00E9;gards consid&#x00E9;rer que la pens&#x00E9;e spinoziste invite &#x00E0; accorder &#x00E0; cet affect une place dans une th&#x00E9;orie de la gen&#x00E8;se des institutions politiques. Il faut rappeler ici que la pens&#x00E9;e politique de Spinoza se caract&#x00E9;rise par une &#x00E9;volution notable&#x00A0;: je me suis pench&#x00E9;e dans le cadre de mon analyse sur les d&#x00E9;veloppements qu&#x2019;il propose dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>. Spinoza avait cependant avanc&#x00E9; une autre explication de la gen&#x00E8;se de l&#x2019;&#x00C9;tat dans son <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>. Elle reposait sur des pr&#x00E9;misses hobbesiennes de type contractualiste. C&#x2019;est bien &#x00E0; une critique explicite d&#x2019;une telle hypoth&#x00E8;se contractualiste qu&#x2019;il proc&#x00E8;de dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, au sein duquel il sugg&#x00E8;re en outre une autre voie explicative, faisant intervenir uniquement le jeu des passions pour rendre compte de la gen&#x00E8;se de l&#x2019;&#x00C9;tat et des lois qu&#x2019;il &#x00E9;dicte. Mais Matheron semble dans cette perspective &#x00E9;vacuer des &#x00E9;l&#x00E9;ments d&#x2019;analyse pr&#x00E9;sents dans la premi&#x00E8;re th&#x00E9;orie spinoziste qui, pourtant, pourraient tr&#x00E8;s bien trouver leur place dans la reconstruction th&#x00E9;orique qu&#x2019;il &#x00E9;labore. En effet, les d&#x00E9;veloppements sur la gen&#x00E8;se de l&#x2019;&#x00C9;tat du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> contiennent certains &#x00E9;l&#x00E9;ments d&#x2019;analyse qui peuvent &#x00E9;galement alimenter une the&#x0301;orie non contractualiste de la gen&#x00E8;se de l&#x2019;&#x00C9;tat s&#x2019;appuyant sur des m&#x00E9;canismes d&#x2019;abord passionnels&#x00A0;: Spinoza y invoque certaines passions qui, selon lui, doivent intervenir pour que naissent les institutions politiques &#x2013; ces &#x00E9;l&#x00E9;ments introduisant d&#x2019;ailleurs une tension au sein de cette premi&#x00E8;re th&#x00E9;orie. Lorsqu&#x2019;il rend compte du passage de l&#x2019;&#x00E9;tat de nature &#x00E0; l&#x2019;&#x00E9;tat civil, Spinoza soutient ainsi l&#x2019;hypoth&#x00E8;se d&#x2019;un contrat <np pagenum="164"/>social, mais il y affirme que ce qui d&#x00E9;termine les &#x00EA;tres humains &#x00E0; passer alors un contrat, ce ne sont pas tant les enseignements de la raison qu&#x2019;une passion, la peur de passer pour fou&#x00A0;: &#x00AB;&#x00A0;nul n&#x2019;a os&#x00E9; y [i.e. passer un pacte] contredire ouvertement de peur de passer pour fou<renvoi id="re1no83" idref="no83" typeref="note">83</renvoi>&#x00A0;&#x00BB;. Or, la peur de passer pour fou est en son fond la peur d&#x2019;attirer le regard r&#x00E9;probateur, m&#x00E9;prisant du groupe.</alinea></para>
</section2>
</section1>
<section1 id="s1n24">
<titre>Conclusion</titre>
<para id="pa221"><alinea>Une analyse compar&#x00E9;e des approches spinoziste et girardienne des m&#x00E9;canismes de production de l&#x2019;ordre social permet ainsi de souligner certaines faiblesses de la premi&#x00E8;re&#x00A0;et d&#x2019;en rendre compte&#x00A0;: au regard de l&#x2019;analyse spinoziste de l&#x2019;&#x00E9;volution spontan&#x00E9;e des relations interhumaines, attentive aux effets coop&#x00E9;ratifs de l&#x2019;imitation, l&#x2019;analyse girardienne para&#x00EE;t simplificatrice. L&#x2019;analyse par Spinoza des fondements de l&#x2019;imitation mais &#x00E9;galement son approche du d&#x00E9;sir, qui ne le limite pas aux comportements acquisitifs, mais l&#x2019;envisage dans sa relation essentielle &#x00E0; l&#x2019;ensemble des &#x00E9;tats affectifs de l&#x2019;individu, lui permet &#x00E0; cet &#x00E9;gard de proposer une piste d&#x2019;analyse alternative &#x00E0; celle de l&#x2019;anthropologue. La pens&#x00E9;e spinoziste offre par ailleurs des ressources th&#x00E9;oriques permettant de r&#x00E9;pondre &#x00E0; certains &#x00E9;cueils de l&#x2019;enqu&#x00EA;te girardienne des conditions du lynchage collectif source d&#x2019;ordre social&#x00A0;: elle invite notamment &#x00E0; rendre compte des m&#x00E9;canismes par lesquels peuvent se constituer des valeurs communes au sein d&#x2019;un groupe, dans la mesure o&#x00F9; elle conduit &#x00E0; envisager les m&#x00E9;canismes de constitution de la multitude comme puissance. Enfin, la pens&#x00E9;e girardienne peine &#x00E0; rendre compte des ressorts motivationnels de notre ob&#x00E9;issance aux normes. Par comparaison, la pens&#x00E9;e spinoziste, qui propose une analyse bien plus compl&#x00E8;te des affects n&#x00E9;s de l&#x2019;imitation des affects d&#x2019;autrui, et se refuse d&#x2019;expliquer ce ph&#x00E9;nom&#x00E8;ne d&#x2019;ob&#x00E9;issance en se r&#x00E9;f&#x00E9;rant &#x00E0; un calcul d&#x2019;utilit&#x00E9;, offre selon moi une piste pr&#x00E9;cieuse, en ce qu&#x2019;elle invite &#x00E0; consid&#x00E9;rer le d&#x00E9;sir de gloire comme ressort motivationnel majeur de cette ob&#x00E9;issance.</alinea></para>
<para id="pa222"><alinea><np pagenum="165"/>Pour conclure, j&#x2019;interrogerai les cons&#x00E9;quences politiques de la pens&#x00E9;e girardienne&#x00A0;: cette derni&#x00E8;re s&#x2019;attache &#x00E0; penser les ressorts du conflit et les m&#x00E9;canismes de production de l&#x2019;ordre social. N&#x00E9;anmoins, elle ne semble pas consid&#x00E9;rer qu&#x2019;une telle connaissance pourrait, en tant que telle, jouer un quelconque r&#x00F4;le dans la production, la pr&#x00E9;servation ou encore la protection du lien social&#x00A0;: les analyses de Girard insistent en effet &#x00E0; plusieurs reprises sur la <marquage typemarq="italique">m&#x00E9;connaissance</marquage>, de la part des individus, des m&#x00E9;canismes qui interviennent ou peuvent intervenir pour rendre un ordre social possible. Ces m&#x00E9;canismes ne semblent ainsi pouvoir intervenir et produire leurs effets qu&#x2019;&#x00E0; l&#x2019;insu des membres du groupe dont ils r&#x00E9;gissent la vie. &#x00C0; mon sens, la pens&#x00E9;e girardienne tend de la sorte paradoxalement &#x00E0; d&#x00E9;courager toute entreprise qui s&#x2019;attacherait &#x00E0; enqu&#x00EA;ter sur les maux sociaux, en particulier les conflits qui menaceraient de nuire durablement au tissu social, pour y apporter des solutions. La pens&#x00E9;e spinoziste quant &#x00E0; elle ne s&#x2019;engage pas dans cette voie. Si, selon elle, notre connaissance du monde social et de ses rouages ne saurait, en tant que telle, d&#x00E9;terminer son cours, elle ne d&#x00E9;courage pas toute entreprise de r&#x00E9;solution des probl&#x00E8;mes de conflits sociaux pr&#x00E9;occupants comme peut le faire Girard. La question sera alors de savoir jusqu&#x2019;&#x00E0; quel point la pens&#x00E9;e spinoziste encourage, <marquage typemarq="italique">a contrario</marquage>, ce type d&#x2019;enqu&#x00EA;te sur les sources de conflits au sein d&#x2019;une soci&#x00E9;t&#x00E9; et sur les solutions qu&#x2019;il est possible d&#x2019;y apporter<renvoi id="re1no84" idref="no84" typeref="note">84</renvoi>.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>J&#x2019;emploierai ici d&#x00E9;lib&#x00E9;r&#x00E9;ment un syntagme spinoziste (&#x00AB;&#x00A0;imitation des affects&#x00A0;&#x00BB;) pour qualifier les approches de Girard et de Spinoza. Ce faisant, je ne consid&#x00E8;re certes pas que la pens&#x00E9;e girardienne comprendrait ou pr&#x00E9;supposerait une th&#x00E9;orie des affects similaire &#x00E0; celle que le second d&#x00E9;veloppe de mani&#x00E8;re approfondie dans son <marquage typemarq="italique">&#x00C9;thique</marquage>. N&#x00E9;anmoins, la notion d&#x2019;affect me semble ici ad&#x00E9;quatement rendre compte de leurs approches pour au moins deux raisons&#x00A0;: d&#x2019;une part, car on se r&#x00E9;f&#x00E8;re, de la sorte, &#x00E0; ce que l&#x2019;on entend par &#x00AB;&#x00A0;&#x00E9;tat affectif&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire un &#x00E9;tat qui n&#x2019;est pas envisag&#x00E9; uniquement comme un &#x00E9;tat cognitif de l&#x2019;individu ; d&#x2019;autre part, parce que l&#x2019;on s&#x2019;attache &#x00E0; rendre compte ici d&#x2019;un principe explicatif du comportement humain. Il s&#x2019;agit de saisir ce qui, en l&#x2019;&#x00EA;tre humain, le <marquage typemarq="italique">fait agir</marquage> d&#x2019;une certaine mani&#x00E8;re. Les deux auteurs examinent &#x00E0; cet &#x00E9;gard tous deux les ressorts motivationnels de l&#x2019;action humaine lorsqu&#x2019;ils se penchent sur l&#x2019;imitation, et il fait donc sens de consid&#x00E9;rer que l&#x2019;un et l&#x2019;autre traitent de l&#x2019;imitation des <marquage typemarq="italique">affects</marquage>.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Voir notamment dans <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage> (1972), Paris, Hachette, 1998, VI, p.&#x00A0;218&#x00A0;: &#x00AB;&#x00A0;seuls quelques grands &#x00E9;crivains se sont int&#x00E9;ress&#x00E9;s &#x00E0; ce type de rivalit&#x00E9;s&#x00A0;&#x00BB;, entendant par l&#x00E0; les rivalit&#x00E9;s suscit&#x00E9;es par l&#x2019;imitation du d&#x00E9;sir (cette id&#x00E9;e sera d&#x00E9;velopp&#x00E9;e plus loin). Voir &#x00E9;galement <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage> ([1961], Paris, Grasset, 1978), o&#x00F9; Ren&#x00E9; Girard analyse les &#x0153;uvres de romanciers qui, selon lui, ont pens&#x00E9; ce type de ph&#x00E9;nom&#x00E8;nes.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, respectivement&#x00A0;: X, p. 386 et VI, p. 217.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Je suis de ce point de vue l&#x2019;interpr&#x00E9;tation qu&#x2019;Alexandre Matheron propose de certains moments cl&#x00E9;s du <marquage typemarq="italique">Trait&#x00E9; politique</marquage> de Spinoza (ce point sera d&#x00E9;velopp&#x00E9; dans la deuxi&#x00E8;me partie de cette contribution).</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Je ne me concentrerai ici que sur certains aspects de la pens&#x00E9;e girardienne. Il faut souligner cependant qu&#x2019;elle d&#x00E9;veloppe une th&#x00E9;orie, la &#x00AB;&#x00A0;th&#x00E9;orie mim&#x00E9;tique&#x00A0;&#x00BB;, qui non seulement offre des outils d&#x2019;analyse litt&#x00E9;raire (voir notamment <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>), mais s&#x2019;attache &#x00E9;galement &#x00E0; rendre compte de nombreux ph&#x00E9;nom&#x00E8;nes observables (par exemple, les rivalit&#x00E9;s enfantines, le narcissisme, la coquetterie, l&#x2019;anorexie, le masochisme, ou encore les rites sacrificiels). Selon Girard, sa th&#x00E9;orie mim&#x00E9;tique pourrait m&#x00EA;me pr&#x00E9;tendre au rang de &#x00AB;&#x00A0;th&#x00E9;orie compl&#x00E8;te de la culture humaine&#x00A0;&#x00BB; (Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage> (1978), Paris, Le livre de poche, 1983, I, 1, B, p.&#x00A0;30), dans la mesure o&#x00F9; il voit dans le point de d&#x00E9;part de cette th&#x00E9;orie (la &#x00AB;&#x00A0;mimesis d&#x2019;appropriation&#x00A0;&#x00BB;, sur laquelle je reviendrai) le seul et unique principe &#x00E0; partir duquel une telle th&#x00E9;orie peut se dessiner. Sur ce point, voir l&#x2019;heureuse synth&#x00E8;se propos&#x00E9;e par Charles Ramond dans &#x00AB;&#x00A0;Th&#x00E9;orie mim&#x00E9;tique, science de l&#x2019;homme&#x00A0;&#x00BB;, in <marquage typemarq="italique">Le Vocabulaire de Ren&#x00E9; Girard</marquage> (Paris, Ellipses, 2009, p.&#x00A0;86-92).</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, III, 2, B, p.&#x00A0;431.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea>&#x00AB;&#x00A0;Personne ne peut se passer de l&#x2019;hyper mim&#x00E9;tisme humain pour acqu&#x00E9;rir les comportements culturels, pour s&#x2019;ins&#x00E9;rer correctement dans la culture qui est la sienne&#x00A0;&#x00BB; (<marquage typemarq="italique">ibid.</marquage>, 1, B, p.&#x00A0;410)</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Ren&#x00E9; Girard, &#x00AB;&#x00A0;Le sacrifice dans la tradition v&#x00E9;dique et dans la tradition jud&#x00E9;o-chr&#x00E9;tienne&#x00A0;&#x00BB;, <marquage typemarq="italique">Le Sacrifice</marquage>, Paris, Biblioth&#x00E8;que nationale de France, 2003, p.&#x00A0;22.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>En ce sens Girard souligne-t-il que nos rapports avec autrui ont un &#x00AB;&#x00A0;caract&#x00E8;re fondateur&#x00A0;&#x00BB; (<marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, III, 2, B, p.&#x00A0;431).</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Pierre Macherey, <marquage typemarq="italique">Introduction &#x00E0; l&#x2019;</marquage>&#x00C9;thique <marquage typemarq="italique">de Spinoza. La troisi&#x00E8;me partie&#x00A0;: la vie affective</marquage>, Paris, Puf, 1995, p.&#x00A0;187.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, X, p.&#x00A0;386</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Notons que ce vocabulaire des passions n&#x2019;est pas pr&#x00E9;dominant dans la pens&#x00E9;e de Girard, mais que l&#x2019;explicitation de certaines de ses positions autorise &#x00E0; l&#x2019;utiliser dans le cadre d&#x2019;une &#x00E9;tude de sa pens&#x00E9;e.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; politique</marquage> (<marquage typemarq="italique">TP</marquage>), <marquage typemarq="italique">&#x0152;uvres IV</marquage>, trad. fr. Ch. Appuhn, Paris, GF Flammarion, 1966, I, 7.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>La condition des hommes est en effet une condition passionnelle. Dans le &#x00A7;5 du m&#x00EA;me chapitre, Spinoza insiste sur le fait que les hommes sont n&#x00E9;cessairement soumis &#x00E0; des affections, insistant par l&#x00E0; sur les affects passifs, et que &#x00AB;&#x00A0;la voie qu&#x2019;enseigne la raison est tr&#x00E8;s difficile&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Je suis ici la ligne d&#x2019;interpr&#x00E9;tation de la pens&#x00E9;e politique spinoziste ouverte notamment par Alexandre Matheron. Comme l&#x2019;a montr&#x00E9; Christian Lazzeri, on peut m&#x00EA;me consid&#x00E9;rer que c&#x2019;est gr&#x00E2;ce &#x00E0; la d&#x00E9;couverte th&#x00E9;orique de ce principe d&#x2019;imitation des affects que Spinoza parvient, dans le <marquage typemarq="italique">Trait&#x00E9; Politique</marquage>, &#x00E0; abandonner l&#x2019;hypoth&#x00E8;se d&#x2019;un contrat social (pour laquelle il optait encore dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>)&#x00A0;: le principe d&#x2019;imitation lui permet d&#x2019;envisager alors une voie explicative alternative &#x00E0; celle de l&#x2019;hypoth&#x00E8;se contractualiste, et qu&#x2019;il n&#x2019;&#x00E9;tait pas parvenu, jusque l&#x00E0;, &#x00E0; &#x00E9;laborer. Voir sur ce point <marquage typemarq="italique">Droit, pouvoir et libert&#x00E9;. Spinoza critique de Hobbes</marquage>, Paris, Puf, 1998, chapitre V, p.&#x00A0;284.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>Thomas Hobbes, <marquage typemarq="italique">&#x00C9;l&#x00E9;ments de la loi</marquage> <marquage typemarq="italique">naturelle et politique</marquage>, trad. fr. D. Weber, Paris, Le livre de poche, 2003, voir notamment l&#x2019;&#x00C9;p&#x00EE;tre d&#x00E9;dicatoire.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>Sur l&#x2019;analyse girardienne du fondement de la structure sociale, on consultera &#x00E9;galement avec profit l&#x2019;analyse tout autant synth&#x00E9;tique que riche que propose Christian Lazzeri dans son article &#x00AB;&#x00A0;Ren&#x00E9; Girard, un fondement anthropologique de l&#x2019;&#x00E9;conomie ?&#x00A0;&#x00BB; (<marquage typemarq="italique">Revue de l&#x2019;enseignement &#x00E9;conomique</marquage>, n&#x00B0;3, 1983, p.&#x00A0;5-12). La pr&#x00E9;sente contribution reprend certaines hypoth&#x00E8;ses de lecture de cet article.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, III, 1, D, p.&#x00A0;410.</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., III, 1, F, p.&#x00A0;418.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., III, 1, F, p.&#x00A0;417.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, III, 1, F, p.&#x00A0;418.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, chapitre 2, p.&#x00A0;69.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, III, 1, D, p.&#x00A0;410.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., III, 1, F, p.&#x00A0;420.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., III, 1, A, p.&#x00A0;422.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage>, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., 4, p.&#x00A0;118-119.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, VI, p.&#x00A0;220.</alinea>
</note>
<note id="no30">
<no>30</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, I, 1, D, p.&#x00A0;38.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p.&#x00A0;41.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, III, p.&#x00A0;121.</alinea>
</note>
<note id="no33">
<no>33</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.,</marquage> I, 1, D, p.&#x00A0;41.</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no36">
<no>36</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;, op.&#x00A0;cit.</marquage>, III, p.&#x00A0;121.</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du monde</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.,</marquage> I, 1, D, p.&#x00A0;42.</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;, op.&#x00A0;cit.</marquage>, III, p.&#x00A0;121.</alinea>
</note>
<note id="no39">
<no>39</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.122.</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.131.</alinea>
</note>
<note id="no41">
<no>41</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, V, p.&#x00A0;201.</alinea>
</note>
<note id="no42">
<no>42</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, III, p.&#x00A0;131.</alinea>
</note>
<note id="no43">
<no>43</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, VIII, p.&#x00A0;320.</alinea>
</note>
<note id="no44">
<no>44</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no45">
<no>45</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Des choses cach&#x00E9;es depuis la fondation du</marquage> monde, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, I, 1, D, p.&#x00A0;44.</alinea>
</note>
<note id="no46">
<no>46</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, I, 1, D, p.&#x00A0;43.</alinea>
</note>
<note id="no47">
<no>47</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, I, 2, B, p.&#x00A0;77.</alinea>
</note>
<note id="no48">
<no>48</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p.&#x00A0;76. On soulignera ici que, ce faisant, Girard rend &#x00E9;galement compte de la fonction de nombreux rites sacrificiels.</alinea>
</note>
<note id="no49">
<no>49</no>
<alinea>Christian Lazzeri, &#x00AB;&#x00A0;D&#x00E9;sir mim&#x00E9;tique et reconnaissance&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Ch. Ramond (dir.), <marquage typemarq="italique">Ren&#x00E9; Girard. La th&#x00E9;orie</marquage> <marquage typemarq="italique">mim&#x00E9;tique, de l&#x2019;apprentissage &#x00E0; l&#x2019;apocalypse</marquage>, Paris, Puf, 2010.</alinea>
</note>
<note id="no50">
<no>50</no>
<alinea>Voir sur ce point en particulier Martin Hoffman, <marquage typemarq="italique">Empathie et d&#x00E9;veloppement moral</marquage>, PUG, 2008, p.&#x00A0;57. Hoffman se r&#x00E9;f&#x00E8;re notamment &#x00E0; N.&#x00A0;D.&#x00A0;Feshbach et S.&#x00A0;Feshbach, &#x00AB;&#x00A0;The relationship between empathy and agression in two age groups&#x00A0;&#x00BB;, <marquage typemarq="italique">Developmental Psychology</marquage>, 1, 1969, p.&#x00A0;102-107 et J.&#x00A0;C.&#x00A0;Gibbs, &#x00AB;&#x00A0;Social process in delinquency: the need to facilitate empathy as weil of sociomoral reasoning&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> W.&#x00A0;M. Kurtines et J.&#x00A0;C. Gewirtz (dir.), <marquage typemarq="italique">Moral Development Through Social Interaction</marquage>, New York, Wiley, p.&#x00A0;301-321. Si l&#x2019;empathie n&#x2019;est pas l&#x2019;exact &#x00E9;quivalent de l&#x2019;imitation des affects, Hoffman compte ce qu&#x2019;il appelle &#x00AB;&#x00A0;mim&#x00E9;tisme&#x00A0;&#x00BB; dans les &#x00AB;&#x00A0;cinq modes d&#x2019;activation de l&#x2019;empathie&#x00A0;&#x00BB;, et ce mim&#x00E9;tisme semble bien correspondre au ph&#x00E9;nom&#x00E8;ne pens&#x00E9; par Spinoza et Girard (<marquage typemarq="italique">Empathie et d&#x00E9;veloppement moral</marquage>, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;58 et <marquage typemarq="italique">sq</marquage>.).</alinea>
</note>
<note id="no51">
<no>51</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1999, III, 27.</alinea>
</note>
<note id="no52">
<no>52</no>
<alinea>Je ne me pencherai pas dans le d&#x00E9;tail sur la d&#x00E9;monstration (&#x00E0; certains &#x00E9;gards elliptique) que produit Spinoza dans cette proposition, o&#x00F9; il rend compte de ce ph&#x00E9;nom&#x00E8;ne d&#x2019;imitation des affects. Elle souligne, cependant, la mani&#x00E8;re dont notre commerce avec d&#x2019;autres &#x00EA;tres humains induit la formation de certains &#x00E9;tats affectifs&#x00A0;: non pas <marquage typemarq="italique">via</marquage> ce qu&#x2019;ils nous font ou ont pu nous faire dans le pass&#x00E9;, mais seulement <marquage typemarq="italique">via</marquage> ce qu&#x2019;ils ressentent et l&#x2019;expression qu&#x2019;ils en donnent. C&#x2019;est parce que je partage avec les autres &#x00EA;tres humains des propri&#x00E9;t&#x00E9;s communes que leurs &#x00E9;tats affectifs peuvent &#x00AB;&#x00A0;r&#x00E9;sonner&#x00A0;&#x00BB; en moi.&#x00A0;Pour une analyse pr&#x00E9;cise du texte spinoziste, voir Philippe Drieux, <marquage typemarq="italique">Perception et sociabilit&#x00E9;. La communication des passions chez Descartes et Spinoza</marquage>, Paris, Classiques Garnier, 2014. Voir &#x00E9;galement Hadi Rizk, <marquage typemarq="italique">Comprendre Spinoza</marquage>, Paris, Armand Colin, 2008, chapitre IV.</alinea>
</note>
<note id="no53">
<no>53</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 30.</alinea>
</note>
<note id="no54">
<no>54</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 35, scolie.</alinea>
</note>
<note id="no55">
<no>55</no>
<alinea>Il faut noter que Girard, dans la r&#x00E9;&#x00E9;dition de <marquage typemarq="italique">Mensonge romantique et v&#x00E9;rit&#x00E9; romanesque</marquage> (Paris, Grasset, 2001), exploite cette distinction entre biens partageables et biens monopolistiques (voir notamment la pr&#x00E9;face &#x00E0; cette r&#x00E9;&#x00E9;dition). N&#x00E9;anmoins, ces pr&#x00E9;cisions ne participent pas d&#x2019;une analyse approfondie des circonstances ou conditions dans lesquelles l&#x2019;imitation des affects est source de conflit.</alinea>
</note>
<note id="no56">
<no>56</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 34.</alinea>
</note>
<note id="no57">
<no>57</no>
<alinea>Alexandre Matheron, <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage>, Paris, Minuit, 1988, p.&#x00A0;155.</alinea>
</note>
<note id="no58">
<no>58</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 37, scolie 2 ; <marquage typemarq="italique">TP</marquage>, II, 14.</alinea>
</note>
<note id="no59">
<no>59</no>
<alinea>Voir sur ce point dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> la seconde d&#x00E9;monstration de la proposition 37 de la 4<exposant>e</exposant> partie et celle de la proposition 20 de la 5<exposant>e</exposant> partie, qui font explicitement r&#x00E9;f&#x00E9;rence aux propositions de la 3<exposant>e</exposant> partie consacr&#x00E9;es aux effets du principe d&#x2019;imitation des affects.</alinea>
</note>
<note id="no60">
<no>60</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, premi&#x00E8;re d&#x00E9;finition des affects.</alinea>
</note>
<note id="no61">
<no>61</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, 7.</alinea>
</note>
<note id="no62">
<no>62</no>
<alinea>Gilles Deleuze, <marquage typemarq="italique">Spinoza. Philosophie pratique</marquage>, Paris, Minuit, 1981<marquage typemarq="italique">,</marquage> p.&#x00A0;70-71.</alinea>
</note>
<note id="no63">
<no>63</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, d&#x00E9;finition 3.</alinea>
</note>
<note id="no64">
<no>64</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, 57.</alinea>
</note>
<note id="no65">
<no>65</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">La Violence et le sacr&#x00E9;</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, VI, p.&#x00A0;217-218.</alinea>
</note>
<note id="no66">
<no>66</no>
<alinea><marquage typemarq="italique">&#x00C9;th</marquage>, III, 31.</alinea>
</note>
<note id="no67">
<no>67</no>
<alinea>Alexandre Matheron, <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;158.</alinea>
</note>
<note id="no68">
<no>68</no>
<alinea><marquage typemarq="italique">&#x00C9;th</marquage>, III, 32, scolie.</alinea>
</note>
<note id="no69">
<no>69</no>
<alinea><marquage typemarq="italique">TP</marquage>, I, 5 (traduction modifi&#x00E9;e).</alinea>
</note>
<note id="no70">
<no>70</no>
<alinea>Ren&#x00E9; Girard, <marquage typemarq="italique">Le Bouc &#x00E9;missaire</marquage>, Paris, Le Livre de poche, 1986, p.&#x00A0;29.</alinea>
</note>
<note id="no71">
<no>71</no>
<alinea>Fr&#x00E9;d&#x00E9;ric Lordon, <marquage typemarq="italique">Les Affects de la politique</marquage>, Paris, Le Seuil, 2016.</alinea>
</note>
<note id="no72">
<no>72</no>
<alinea><marquage typemarq="italique">TP</marquage>, II, 16 (traduction modifi&#x00E9;e).</alinea>
</note>
<note id="no73">
<no>73</no>
<alinea>Je remercie Christian Lazzeri de m&#x2019;avoir &#x00E9;clair&#x00E9;e sur cette distinction entre diff&#x00E9;rence de position et diff&#x00E9;rence de nature.</alinea>
</note>
<note id="no74">
<no>74</no>
<alinea>Matheron dans son article &#x00AB;&#x00A0;L&#x2019;indignation et le conatus de l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, in <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique</marquage>, Lyon, ENS &#x00C9;ditions, 2011, invoque les raisons pour lesquelles, selon lui, Spinoza n&#x2019;a pas lui-m&#x00EA;me proc&#x00E9;d&#x00E9; &#x00E0; ce travail. Cependant son analyse ne permet pas de comprendre en quoi la reconstruction &#x00E0; laquelle il proc&#x00E8;de lui-m&#x00EA;me peut s&#x2019;av&#x00E9;rer pertinente et utile.</alinea>
</note>
<note id="no75">
<no>75</no>
<alinea>Spinoza renvoie ainsi dans le 1<exposant>er</exposant> paragraphe du chapitre 6 au 3<exposant>e</exposant> paragraphe du chapitre 3 (renvoi que l&#x2019;&#x00E9;dition d&#x2019;Appuhn ne fait pas figurer). Voir sur ce point Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;indignation et le conatus de l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;154-157.</alinea>
</note>
<note id="no76">
<no>76</no>
<alinea>Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;indignation et le conatus&#x2026;&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;56. Voir sur ce point&#x00A0;: <marquage typemarq="italique">&#x00C9;th.</marquage>, III, 27, corollaire 1.</alinea>
</note>
<note id="no77">
<no>77</no>
<alinea>Il s&#x2019;agit ici d&#x2019;une ressemblance de la nature des affects, et non &#x00AB;&#x00A0;simplement&#x00A0;&#x00BB; d&#x2019;une ressemblance de la nature des individus consid&#x00E9;r&#x00E9;e en elle-m&#x00EA;me. Matheron, dans <marquage typemarq="italique">Individu et communaut&#x00E9;,</marquage> propose dans un autre contexte cette distinction entre la &#x00AB;&#x00A0;nature humaine consid&#x00E9;r&#x00E9;e en elle-m&#x00EA;me&#x00A0;&#x00BB; et la &#x00AB;&#x00A0;nature de nos sentiments&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire la nature des modifications que les causes ext&#x00E9;rieures qui nous affectent produisent en nous. Nous ressemblons par cons&#x00E9;quent le plus &#x00E0; ceux dont la nature des affects, c&#x2019;est-&#x00E0;-dire la nature des modifications, est la plus proche. Je ressemblerai par exemple plus &#x00E0; celui qui aimera les m&#x00EA;mes choses que moi, c&#x2019;est-&#x00E0;-dire qui sera affect&#x00E9; de la m&#x00EA;me mani&#x00E8;re que moi lorsqu&#x2019;il formera l&#x2019;image de ces choses.</alinea>
</note>
<note id="no78">
<no>78</no>
<alinea>Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;indignation et le conatus de l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;158.</alinea>
</note>
<note id="no79">
<no>79</no>
<alinea><marquage typemarq="italique">Ibid</marquage>.</alinea>
</note>
<note id="no80">
<no>80</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p.&#x00A0;159.</alinea>
</note>
<note id="no81">
<no>81</no>
<alinea>On peut d&#x2019;ailleurs se demander, &#x00E0; cet &#x00E9;gard, s&#x2019;il est encore n&#x00E9;cessaire de faire intervenir, pour rendre compte des m&#x00E9;canismes de production de l&#x2019;ordre social, l&#x2019;hypoth&#x00E8;se matheronienne selon laquelle le t&#x00E9;moin d&#x2019;une agression ou d&#x2019;un conflit entre deux individus imite les affects de celui qui lui ressemble le plus.</alinea>
</note>
<note id="no82">
<no>82</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, V, 5.</alinea>
</note>
<note id="no83">
<no>83</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> (<marquage typemarq="italique">TTP</marquage>)<marquage typemarq="italique">. &#x0152;uvres II</marquage>, trad. fr. Ch. Appuhn, Paris, GF Flammarion, 1993, XVI, p. 264, traduction modifi&#x00E9;e.</alinea>
</note>
<note id="no84">
<no>84</no>
<alinea>Remerciements particuliers &#x00E0; Christian Lazzeri, C&#x00E9;cile Lavergne et Malik Hamila. Si leurs remarques et suggestions m&#x2019;ont guid&#x00E9;e dans l&#x2019;&#x00E9;laboration et l&#x2019;approfondissement de certaines des id&#x00E9;es d&#x00E9;velopp&#x00E9;es dans ce texte, la responsabilit&#x00E9; des positions que j&#x2019;y d&#x00E9;fends m&#x2019;incombe cependant enti&#x00E8;rement.</alinea>
</note>
</grnote>
</partiesann>
</article>