<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0303" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>3. Les forces de l&#x2019;histoire</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0303</tri>
<pagination>
<ppage>303</ppage>
<dpage>325</dpage>
</pagination>
<nbpage>23</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Les passions du social&#x00A0;: &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB; et <marquage typemarq="italique">ingenium</marquage></titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
<auteur id="au4" typeaut="auteur">
<nompers>
<prenom>Pierre-Fran&#x00E7;ois</prenom>
<nomfamille>Moreau</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n53">
<para id="pa535"><alinea><np pagenum="303"/>Il est possible d&#x2019;identifier trois fa&#x00E7;ons de lire Spinoza &#x00E0; &#x00AB;&#x00A0;l&#x2019;&#x00E9;preuve des sciences sociales<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi>&#x00A0;&#x00BB;. La premi&#x00E8;re, qu&#x2019;on pourrait nommer <marquage typemarq="italique">instrumentale</marquage>, suppose d&#x2019;utiliser Spinoza pour r&#x00E9;soudre un probl&#x00E8;me qui se pose &#x00E0; l&#x2019;int&#x00E9;rieur d&#x2019;une science sociale&#x00A0;: elle consiste &#x00E0; identifier dans celle-ci une d&#x00E9;marche &#x00E0; laquelle il manquerait un concept, un outil ou une m&#x00E9;thode que fournit la pens&#x00E9;e spinoziste. On peut par exemple estimer qu&#x2019;une m&#x00E9;thodologie dite cart&#x00E9;sienne ou leibnizienne, qui penserait les relations causales en termes d&#x2019;interaction et d&#x2019;expressivit&#x00E9;, bloque le d&#x00E9;veloppement d&#x2019;une discipline, l&#x00E0; o&#x00F9; la philosophie de Spinoza <np pagenum="304"/>offrirait au contraire les moyens de construire une causalit&#x00E9; structurale plus f&#x00E9;conde pour appr&#x00E9;hender les ph&#x00E9;nom&#x00E8;nes. La seconde approche, <marquage typemarq="italique">synth&#x00E9;tique</marquage>, consisterait &#x00E0; discerner dans les sciences sociales diff&#x00E9;rentes approches parcellaires et locales d&#x2019;un m&#x00EA;me ensemble de ph&#x00E9;nom&#x00E8;nes, et &#x00E0; proposer une unification de ces diff&#x00E9;rentes sph&#x00E8;res gr&#x00E2;ce au syst&#x00E8;me spinoziste. La troisi&#x00E8;me approche, enfin, l&#x2019;approche <marquage typemarq="italique">probl&#x00E9;matique</marquage>, implique de se demander, d&#x2019;une part, si certaines pratiques ou m&#x00E9;thodes &#x00E9;labor&#x00E9;es dans les sciences sociales aux <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> et <marquage typemarq="petitecap">xxi</marquage><exposant>e</exposant> si&#x00E8;cles ne permettent pas d&#x2019;interroger la philosophie de Spinoza sous un angle g&#x00E9;n&#x00E9;ralement n&#x00E9;glig&#x00E9; et pourtant l&#x00E9;gitime, et, d&#x2019;autre part, si les r&#x00E9;ponses &#x2013; ou absences de r&#x00E9;ponse &#x2013; qu&#x2019;on trouve &#x00E0; ces questionnements chez Spinoza ne permettent pas en retour d&#x2019;identifier une difficult&#x00E9; dans les sciences sociales qui ont fourni l&#x2019;interrogation initiale. Cette derni&#x00E8;re d&#x00E9;marche suppose de s&#x2019;int&#x00E9;resser chez Spinoza &#x00E0; des probl&#x00E8;mes qui ne sont pas, ou du moins pas imm&#x00E9;diatement, th&#x00E9;matis&#x00E9;s pour eux-m&#x00EA;mes&#x00A0;: les mat&#x00E9;riaux d&#x2019;une telle th&#x00E9;matisation, ou m&#x00EA;me leurs &#x00E9;l&#x00E9;ments de r&#x00E9;ponse, peuvent &#x00EA;tre pr&#x00E9;sents dans les textes spinozistes, mais diss&#x00E9;min&#x00E9;s dans des passages distincts ; les lire &#x00E0; l&#x2019;aune d&#x2019;une d&#x00E9;marche ou d&#x2019;un probl&#x00E8;me suscit&#x00E9; par les sciences sociales permet pr&#x00E9;cis&#x00E9;ment de les rapprocher et d&#x2019;en proposer une lecture coh&#x00E9;rente.</alinea></para>
<para id="pa536"><alinea>C&#x2019;est &#x00E0; cette troisi&#x00E8;me d&#x00E9;marche que je m&#x2019;appliquerai &#x00E0; partir d&#x2019;un cas, celui de l&#x2019;anthropologie culturelle. Il s&#x2019;agit ici non pas de s&#x2019;int&#x00E9;resser &#x00E0; cette discipline en tant que telle, mais plut&#x00F4;t d&#x2019;y rep&#x00E9;rer un probl&#x00E8;me propre, celui de l&#x2019;articulation entre la personnalit&#x00E9; de l&#x2019;individu et la particularit&#x00E9; du peuple auquel cet individu appartient. C&#x2019;est &#x00E0; l&#x2019;aune de ce probl&#x00E8;me qu&#x2019;on interrogera ensuite la philosophie spinoziste&#x00A0;: comment Spinoza peut-il identifier la sp&#x00E9;cificit&#x00E9; de chaque peuple en lui associant un <marquage typemarq="italique">ingenium</marquage> particulier, tout en affirmant que &#x00AB;&#x00A0;la nature ne cr&#x00E9;e pas de peuples&#x00A0;&#x00BB; ? Comment, ensuite, cet <marquage typemarq="italique">ingenium</marquage> peut-il se constituer &#x00E0; partir des <marquage typemarq="italique">ingenia</marquage> individuels qu&#x2019;il modifie en retour ?</alinea></para>
</section1>
<section1 id="s1n54">
<titre>La &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB;&#x00A0;: entre ethnologie et psychanalyse</titre>
<para id="pa537"><alinea>Au sein de l&#x2019;anthropologie culturelle, le concept de la &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB; est issu du rapprochement de deux sciences, l&#x2019;ethnologie et <np pagenum="305"/>la psychanalyse. Il a pour vocation de r&#x00E9;pondre &#x00E0; une question relativement in&#x00E9;dite&#x00A0;: comment relier l&#x2019;analyse des individus qui sont &#x00E0; l&#x2019;int&#x00E9;rieur d&#x2019;une certaine soci&#x00E9;t&#x00E9; et l&#x2019;analyse de cette soci&#x00E9;t&#x00E9; elle-m&#x00EA;me ? Pour le dire tr&#x00E8;s sch&#x00E9;matiquement, les ethnologues d&#x00E9;crivent le fonctionnement des soci&#x00E9;t&#x00E9;s ; ils ont mis au point depuis le <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle toute une s&#x00E9;rie d&#x2019;approches et de m&#x00E9;thodes pour cela&#x00A0;: la description des proc&#x00E9;dures mat&#x00E9;rielles, des mythes, des rituels, etc. &#x00C0; c&#x00F4;t&#x00E9;, les psychologues, voire cette variante ultime qu&#x2019;est le psychanalyste, se posent, eux, des questions sur la fa&#x00E7;on dont fonctionnent les individus. Or, deux anthropologues fondateurs de l&#x2019;&#x00E9;cole &#x00AB;&#x00A0;culturaliste&#x00A0;&#x00BB;, Ralph Linton (1893-1953), et Abram Kardiner (1891-1981), vont tenter de relier les deux types de d&#x00E9;marches en se demandant de quelle fa&#x00E7;on une culture donn&#x00E9;e structure la personnalit&#x00E9; des individus qui lui appartiennent.</alinea></para>
<para id="pa538"><alinea>La &#x00AB;&#x00A0;culture&#x00A0;&#x00BB; b&#x00E9;n&#x00E9;ficie chez ces auteurs d&#x2019;une th&#x00E9;matisation originale. Dans <marquage typemarq="italique">Les Fondements culturels de la personnalit&#x00E9;,</marquage> Ralph Linton fait cette comparaison&#x00A0;: s&#x2019;il existait des &#x00EA;tres vivant au fond de la mer, le dernier concept qu&#x2019;ils produiraient dans leur &#x00E9;volution serait le concept d&#x2019;&#x00AB;&#x00A0;eau&#x00A0;&#x00BB;, puisqu&#x2019;ils sont dedans en permanence ; il faudrait qu&#x2019;un &#x00E9;v&#x00E9;nement les projette dans l&#x2019;air pour que, se retournant et regardant d&#x2019;o&#x00F9; ils venaient, ils parlent d&#x2019;&#x00AB;&#x00A0;eau&#x00A0;&#x00BB;. Il en est de m&#x00EA;me pour la culture, dont on ne devient conscient qu&#x2019;en &#x00E9;tant projet&#x00E9; au sein d&#x2019;une culture &#x00E9;trang&#x00E8;re<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>. Depuis ses origines, l&#x2019;humanit&#x00E9; vit dans de la culture, et c&#x2019;est pourtant le concept dont la th&#x00E9;orisation a &#x00E9;t&#x00E9; la plus tardive dans l&#x2019;histoire du regard que les hommes portent sur le monde. Ils sont tellement impr&#x00E9;gn&#x00E9;s par leur culture et ont tellement l&#x2019;habitude de lire les significations de leurs actes par la culture, que le concept appara&#x00EE;t tr&#x00E8;s tard. De fait, les th&#x00E9;matisations ant&#x00E9;rieures de la culture, en particulier dans l&#x2019;Allemagne du <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle o&#x00F9; elle &#x00E9;tait oppos&#x00E9;e &#x00E0; la &#x00AB;&#x00A0;civilisation&#x00A0;&#x00BB;, ne permettaient pas aux ethnologues de l&#x2019;utiliser comme un concept g&#x00E9;n&#x00E9;ral et op&#x00E9;ratoire. Linton au contraire <np pagenum="306"/>en fait un concept fondamental&#x00A0;: la culture permet de comprendre que les individus sont form&#x00E9;s par la soci&#x00E9;t&#x00E9; dont ils int&#x00E8;grent spontan&#x00E9;ment un type de conduite par laquelle la soci&#x00E9;t&#x00E9; se reproduit. Autrement dit, la culture est ce qui relie individu et soci&#x00E9;t&#x00E9;. Or ce que la culture donne &#x00E0; l&#x2019;individu, bien plus qu&#x2019;un h&#x00E9;ritage au sens o&#x00F9; nous l&#x2019;entendons traditionnellement, plus que des outils ou des ressources &#x00E9;conomiques, plus encore qu&#x2019;un statut social, c&#x2019;est une &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB;. Pour penser de quelle fa&#x00E7;on cette personnalit&#x00E9; est donn&#x00E9;e &#x00E0; l&#x2019;individu, Linton et Kardiner font des emprunts &#x00E0; la psychanalyse. Voici ce que Ralph Linton &#x00E9;crit dans l&#x2019;avant-propos de <marquage typemarq="italique">L&#x2019;Individu dans sa soci&#x00E9;t&#x00E9;</marquage> de Abram Kardiner&#x00A0;:</alinea></para>
<para id="pa539">
<bloccitation>
<alinea>Fondant ses conclusions sur les r&#x00E9;sultats de psychanalyses cliniques d&#x2019;individus &#x00E9;lev&#x00E9;s dans notre propre culture et en outre sur les t&#x00E9;moignages apport&#x00E9;s par les autres cultures &#x00E9;tudi&#x00E9;es, l&#x2019;auteur &#x00E9;tablit une dialectique entre la personnalit&#x00E9; de base et les institutions. C&#x2019;est dans et par l&#x2019;individu que cette dialectique s&#x2019;actualise. Les institutions avec lesquelles l&#x2019;individu est en contact au cours de sa formation produisent en lui un type de conditionnement qui, &#x00E0; la longue, finit par cr&#x00E9;er un certain type de personnalit&#x00E9;. R&#x00E9;ciproquement, ce type de personnalit&#x00E9; une fois constitu&#x00E9; d&#x00E9;termine les r&#x00E9;actions de l&#x2019;individu en face d&#x2019;autres institutions &#x00E9;tablies avec lesquelles il entre en contact, et en face des innovations<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa540"><alinea>Ces emprunts &#x00E0; la psychanalyse se retrouvent dans les modes d&#x2019;explication de la transmission de la personnalit&#x00E9; culturelle &#x00E0; l&#x2019;individu. En premier lieu, la personnalit&#x00E9; de base est donn&#x00E9;e aux individus dans leur enfance. Par la suite, tout individu recevra une &#x00E9;ducation, des connaissances, des savoir-faire, mais avant tout cela, il re&#x00E7;oit dans sa petite enfance une personnalit&#x00E9;. En second lieu, le vecteur principal par lequel cette personnalit&#x00E9; est transmise est la famille&#x00A0;: celle-ci constitue le lieu o&#x00F9; l&#x2019;enfant conna&#x00EE;t les frustrations, et, &#x00E0; travers elles, apprend &#x00E0; se nourrir, &#x00E0; &#x00EA;tre propre, etc. Pour autant, &#x00E0; c&#x00F4;t&#x00E9; de ces deux <np pagenum="307"/>emprunts &#x00E0; la psychanalyse, le culturalisme de Linton et Kardiner suppose d&#x2019;introduire une rupture nette avec l&#x2019;orthodoxie freudienne en posant que cette personnalit&#x00E9; de base est diff&#x00E9;rente selon les cultures. Selon Linton, &#x00AB;&#x00A0;aussi longtemps que les [psychologues] ont born&#x00E9; leurs recherches &#x00E0; des individus &#x00E9;lev&#x00E9;s dans le cadre d&#x2019;une seule culture, ils ne pouvaient manquer d&#x2019;aboutir &#x00E0; des concepts de nature humaine fort &#x00E9;loign&#x00E9;s de la v&#x00E9;rit&#x00E9;. M&#x00EA;me un ma&#x00EE;tre tel que Freud invoque souvent les instincts pour interpr&#x00E9;ter des r&#x00E9;actions dont nous savons &#x00E0; pr&#x00E9;sent qu&#x2019;elles rel&#x00E8;vent directement d&#x2019;un conditionnement culturel<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>.&#x00A0;&#x00BB; Cela signifie qu&#x2019;il n&#x2019;y a pas d&#x2019;&#x0152;dipe universel. Cette diff&#x00E9;rence entre les cultures n&#x2019;est d&#x2019;ailleurs pas d&#x00E9;montr&#x00E9;e en tant que telle&#x00A0;: le constat de cette diff&#x00E9;rence est plut&#x00F4;t emprunt&#x00E9; &#x00E0; l&#x2019;exp&#x00E9;rience imm&#x00E9;diate de l&#x2019;ethnologue.</alinea></para>
<para id="pa541"><alinea>Ainsi, non seulement les soci&#x00E9;t&#x00E9;s ont une &#x00AB;&#x00A0;culture&#x00A0;&#x00BB; au sens collectif du terme, mais en outre cette diff&#x00E9;rence collective implique imm&#x00E9;diatement une diff&#x00E9;renciation entre les individus d&#x2019;une culture &#x00E0; l&#x2019;autre&#x00A0;: chaque culture dicte &#x00E0; ses individus une personnalit&#x00E9; de base qui les diff&#x00E9;rencie imm&#x00E9;diatement des individus appartenant &#x00E0; d&#x2019;autres cultures. On voit l&#x00E0; un effort pour penser ensemble diff&#x00E9;rentes questions et diff&#x00E9;rents concepts qui &#x00E9;taient au pr&#x00E9;alable pens&#x00E9;s de mani&#x00E8;re s&#x00E9;par&#x00E9;e&#x00A0;: il s&#x2019;agit d&#x2019;associer les outils communs des ethnologues &#x00E0; des modes d&#x2019;explication emprunt&#x00E9;s &#x00E0; la psychanalyse. En retour, cet emprunt rejaillit sur la psychanalyse, car il incite &#x00E0; affranchir la mani&#x00E8;re dont elle explique la constitution d&#x2019;une personnalit&#x00E9; de l&#x2019;universalisme suppos&#x00E9; de ses r&#x00E9;ponses, critiqu&#x00E9; au titre d&#x2019;abstraction. Or, ce geste d&#x2019;invention conceptuelle, et, corollairement, ce mouvement d&#x2019;articulation de diff&#x00E9;rentes sciences sociales auparavant tenues s&#x00E9;par&#x00E9;es, &#x00E9;claire par analogie &#x00E0; la fois un impens&#x00E9; de la philosophie classique et la mani&#x00E8;re dont il est possible de mieux appr&#x00E9;hender cet impens&#x00E9; &#x00E0; partir des textes de Spinoza. Plus pr&#x00E9;cis&#x00E9;ment, l&#x2019;analogie permet d&#x2019;une part de montrer comment on trouve chez Spinoza une interrogation qui n&#x2019;est pas explicite dans les th&#x00E9;ories politiques classiques, &#x00E0; savoir l&#x2019;interrogation non sur ce qui fait d&#x2019;un peuple un peuple, mais sur ce qui sp&#x00E9;cifie <marquage typemarq="italique">ce</marquage> peuple-l&#x00E0;. L&#x2019;analogie <np pagenum="308"/>permet d&#x2019;autre part de mettre en &#x00E9;vidence la mani&#x00E8;re dont le concept spinoziste d&#x2019;<marquage typemarq="italique">ingenium</marquage> est op&#x00E9;ratoire pour penser &#x00E0; la fois la particularit&#x00E9; de tel peuple, la personnalit&#x00E9; de tel individu et les modes de connexion de ces deux types de particularit&#x00E9;s.</alinea></para>
</section1>
<section1 id="s1n55">
<titre>Le pacte social et ses impens&#x00E9;s</titre>
<para id="pa542"><alinea>Les th&#x00E9;ories politiques classiques ont pour objet assign&#x00E9; la mani&#x00E8;re dont tout peuple, en g&#x00E9;n&#x00E9;ral, abstraction faite de ses idiosyncrasies, se constitue en un peuple, c&#x2019;est-&#x00E0;-dire le pacte social par lequel les individus s&#x2019;engagent juridiquement pour cr&#x00E9;er le souverain. Les conceptions de cette souverainet&#x00E9; se d&#x00E9;clineront diff&#x00E9;remment selon la mani&#x00E8;re dont est per&#x00E7;u l&#x2019;individu &#x00E0; l&#x2019;&#x00E9;tat de nature. Par exemple si, comme chez Locke, les individus &#x00E0; l&#x2019;&#x00E9;tat de nature sont tr&#x00E8;s autonomes, la soci&#x00E9;t&#x00E9; aura une certaine autonomie. Si, au contraire, l&#x2019;&#x00E9;tat de nature est fond&#x00E9; comme chez Hobbes sur le d&#x00E9;sir de puissance de chaque individu, il faudra que la puissance du souverain soit telle qu&#x2019;elle puisse inspirer la terreur et encha&#x00EE;ner les passions des hommes. Chacun &#x00E0; sa fa&#x00E7;on, Hobbes, Locke, Pufendorf, etc., pensent cette question&#x00A0;: &#x00AB;&#x00A0;qu&#x2019;est-ce qui fait d&#x2019;un peuple un peuple ?&#x00A0;&#x00BB;. Or, &#x00E0; c&#x00F4;t&#x00E9; de ces th&#x00E9;ories politiques, et parfois dans les m&#x00EA;mes textes, on trouve une seconde question sous-jacente, qui n&#x2019;est pas pos&#x00E9;e comme telle&#x00A0;: elle est simplement manipul&#x00E9;e dans certains arguments ou sous-entendue dans la plupart des exemples, mais sans &#x00EA;tre th&#x00E9;oris&#x00E9;e. Il s&#x2019;agit de la question &#x00AB;&#x00A0;qu&#x2019;est-ce qui fait d&#x2019;un peuple <marquage typemarq="italique">ce</marquage> peuple ?&#x00A0;&#x00BB; Qu&#x2019;est-ce qui d&#x00E9;termine l&#x2019;individualit&#x00E9; de la France par rapport &#x00E0; l&#x2019;Angleterre, de l&#x2019;Angleterre par rapport &#x00E0; Florence, ou de Florence par rapport &#x00E0; Venise ? Les essayistes, dans les pamphlets des <marquage typemarq="petitecap">xvii</marquage><exposant>e</exposant> et <marquage typemarq="petitecap">xviii</marquage><exposant>e</exposant> si&#x00E8;cles, affirment pourtant constamment que les Fran&#x00E7;ais pensent ou agissent comme ceci, les Espagnols comme cela, que ceux-ci ont tel d&#x00E9;faut, qui fait que les Fran&#x00E7;ais sont en guerre contre eux, etc. Mais comment penser cette diff&#x00E9;rence des nations en lesquelles l&#x2019;humanit&#x00E9; est divis&#x00E9;e ? La th&#x00E9;orie abstraite du pacte ne nous donne aucun moyen de le faire&#x00A0;: par d&#x00E9;finition, les pactes sont identiques pour tous les peuples. Or, la question de la diff&#x00E9;rence des nations, implicite, non dite, toujours &#x00E0; l&#x2019;&#x00E9;tat pratique dans les textes historiques, ressemble beaucoup au questionnement <np pagenum="309"/>des ethnologues qui r&#x00E9;fl&#x00E9;chissent sur la diff&#x00E9;rence des cultures et les diff&#x00E9;rents <marquage typemarq="italique">patterns</marquage> qui les caract&#x00E9;risent.</alinea></para>
<para id="pa543"><alinea>Si l&#x2019;on s&#x2019;attache &#x00E0; Spinoza, on retrouve visiblement la th&#x00E9;orie du pacte social. Mais d&#x2019;abord, ce traitement est particuli&#x00E8;rement d&#x00E9;cal&#x00E9; par rapport aux th&#x00E9;ories classiques. Tout se passe comme si le contrat social n&#x2019;avait aucune implication politique r&#x00E9;elle l&#x00E0; o&#x00F9; au contraire, les passions, obstacles &#x00E0; la p&#x00E9;rennit&#x00E9; du contrat, d&#x00E9;terminent enti&#x00E8;rement le champ politique. Ensuite, l&#x2019;universalisme du pacte passe au second plan d&#x00E8;s lors que Spinoza analyse les conditions de p&#x00E9;rennit&#x00E9; d&#x2019;un peuple, c&#x2019;est-&#x00E0;-dire, toujours, de <marquage typemarq="italique">tel</marquage> peuple avec son histoire passionnelle propre.</alinea></para>
<para id="pa544"><alinea>Pr&#x00E9;cisons la position originale de Spinoza sur ces points. Au chapitre XVI du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique,</marquage> Spinoza parle effectivement, comme bien d&#x2019;autres de ses contemporains, d&#x2019;un contrat social. Ce chapitre, souvent cit&#x00E9; et &#x00E9;tudi&#x00E9;, semble donc inscrire Spinoza dans le cadre commun de th&#x00E9;ories contractualistes qui se d&#x00E9;clinent ensuite diff&#x00E9;remment selon la conception que chaque philosophe se fait des caract&#x00E8;res rationnels ou passionnels attach&#x00E9;s &#x00E0; l&#x2019;humanit&#x00E9;. Cependant, trois &#x00E9;l&#x00E9;ments viennent nuancer cette lecture et l&#x2019;importance du contrat social chez Spinoza &#x2013; du moins si l&#x2019;on pense ce contrat sur le mod&#x00E8;le juridique classique. D&#x2019;abord, &#x00E0; une question de son ami Jarig Jelles lui demandant ce qui distingue sa pens&#x00E9;e de celle de Hobbes, c&#x2019;est-&#x00E0;-dire lui demandant implicitement de quelle fa&#x00E7;on il pense le pacte social, Spinoza r&#x00E9;pond en disant que ce qui le distingue de Hobbes, c&#x2019;est que chez lui le droit naturel continue m&#x00EA;me une fois qu&#x2019;on a quitt&#x00E9; l&#x2019;&#x00E9;tat de nature&#x00A0;:</alinea></para>
<para id="pa545">
<bloccitation>
<alinea>Vous me demandez quelle diff&#x00E9;rence il y a entre Hobbes et moi quant &#x00E0; la politique&#x00A0;: cette diff&#x00E9;rence consiste en ce que je maintiens toujours le droit naturel et que je n&#x2019;accorde dans une cit&#x00E9; quelconque de droit au souverain sur les sujets que dans la mesure o&#x00F9;, par la puissance, il l&#x2019;emporte sur eux ; c&#x2019;est la continuation de l&#x2019;&#x00E9;tat de nature<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa546"><alinea><np pagenum="310"/>C&#x2019;est l&#x00E0; une pr&#x00E9;cision plus remarquable qu&#x2019;il n&#x2019;a sembl&#x00E9;&#x00A0;: si le droit naturel continue une fois que le pacte a &#x00E9;t&#x00E9; pass&#x00E9;, cela signifie que le pacte est &#x2013; au moins d&#x2019;un certain point de vue &#x2013; totalement ineffectif, comme s&#x2019;il n&#x2019;avait pas eu lieu. Ensuite, il y a deux autres passages dans lesquels Spinoza s&#x2019;interroge sur l&#x2019;origine de l&#x2019;&#x00C9;tat. Dans le premier, le chapitre V du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique,</marquage> l&#x2019;origine de l&#x2019;&#x00C9;tat n&#x2019;est pas du tout imput&#x00E9;e &#x00E0; l&#x2019;engagement r&#x00E9;ciproque des volont&#x00E9;s dans un contrat, mais rapport&#x00E9;e &#x00E0; un probl&#x00E8;me &#x00E9;conomique, celui de la division du travail&#x00A0;: selon ce chapitre, personne n&#x2019;est capable &#x00E0; la fois de moissonner et de construire des maisons ; il faut une division du travail. C&#x2019;est donc ici l&#x2019;int&#x00E9;r&#x00EA;t qui commande aux hommes de ne pas vivre s&#x00E9;par&#x00E9;s les uns des autres, sans qu&#x2019;il y ait besoin de contrat. Le second passage est form&#x00E9; par les derniers chapitres de l&#x2019;ouvrage, o&#x00F9; l&#x2019;origine de l&#x2019;&#x00C9;tat est abord&#x00E9;e &#x00E0; partir de l&#x2019;histoire du peuple h&#x00E9;breu et des enseignements qu&#x2019;il est possible d&#x2019;en tirer, notamment sur les passions et leur mod&#x00E9;ration. L&#x00E0; encore, la question de la constitution du contrat dispara&#x00EE;t. Ainsi, non seulement il y a, dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique,</marquage> au moins trois fa&#x00E7;ons pour Spinoza de rendre compte de l&#x2019;origine de l&#x2019;&#x00C9;tat &#x2013; par les int&#x00E9;r&#x00EA;ts, par le contrat, par les passions &#x2013;, mais il appara&#x00EE;t au regard du fonctionnement d&#x2019;ensemble du <marquage typemarq="italique">Trait&#x00E9;</marquage> que les int&#x00E9;r&#x00EA;ts et les passions sont ce qui constitue la v&#x00E9;rit&#x00E9; du contrat.</alinea></para>
<para id="pa547"><alinea>Le contrat ne serait finalement qu&#x2019;une fa&#x00E7;on usuelle de pr&#x00E9;senter l&#x2019;origine de l&#x2019;&#x00C9;tat, ou m&#x00EA;me un langage adopt&#x00E9; par Spinoza parce que c&#x2019;est celui que ses contemporains sont habitu&#x00E9;s &#x00E0; entendre. De ce point de vue, il y a analogie entre le traitement spinoziste du contrat, dans la seconde partie du <marquage typemarq="italique">Trait&#x00E9;</marquage>, et celui de la Bible dans la premi&#x00E8;re. En effet, la Bible est le langage dans lequel les gens ont l&#x2019;habitude de parler de religion. Il en r&#x00E9;sulte que si l&#x2019;on doit expliquer ce qu&#x2019;est la religion, il faut chercher les mat&#x00E9;riaux d&#x2019;une telle explication dans la Bible, y compris pour remettre en question son interpr&#x00E9;tation litt&#x00E9;rale. De la m&#x00EA;me fa&#x00E7;on, le contrat est le langage dans lequel les juristes parlent habituellement de l&#x2019;&#x00C9;tat. Donc il faut en reprendre les termes. Mais Spinoza parle du contrat d&#x2019;une fa&#x00E7;on telle qu&#x2019;elle est ruin&#x00E9;e &#x00E0; peine a-t-elle &#x00E9;t&#x00E9; expos&#x00E9;e&#x00A0;: &#x00E0; la fin du chapitre XVI o&#x00F9; se trouve la th&#x00E9;orie du contrat, un passage pr&#x00E9;cise que celui-ci ne fonctionne pas et ne peut fonctionner. Notamment&#x00A0;:</alinea></para>
<para id="pa548">
<bloccitation>
<alinea><np pagenum="311"/>Le contrat [entre deux cit&#x00E9;s] sera valide aussi longtemps que son fondement, c&#x2019;est-&#x00E0;-dire un motif de danger ou d&#x2019;utilit&#x00E9;, continuera de s&#x2019;imposer. Car nul ne passe contrat et n&#x2019;est tenu de respecter les pactes que dans l&#x2019;espoir d&#x2019;un plus grand bien ou l&#x2019;appr&#x00E9;hension de quelque mal. Si ce fondement est supprim&#x00E9;, le pacte est supprim&#x00E9; de lui-m&#x00EA;me, ce que l&#x2019;exp&#x00E9;rience enseigne surabondamment. En effet, bien que diff&#x00E9;rents &#x00C9;tats s&#x2019;engagent par contrat &#x00E0; ne pas se faire de tort, ils s&#x2019;efforcent cependant, autant qu&#x2019;il est possible, d&#x2019;emp&#x00EA;cher que l&#x2019;un d&#x2019;eux ne finisse par devenir plus puissant<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa549"><alinea>Autrement dit, Spinoza &#x00E9;nonce que la th&#x00E9;orie du contrat n&#x2019;a qu&#x2019;une v&#x00E9;rit&#x00E9; th&#x00E9;orique dont la pratique s&#x2019;&#x00E9;loigne beaucoup&#x00A0;: exposer une th&#x00E9;orie en disant qu&#x2019;elle ne fonctionne pas dans la pratique est tout de m&#x00EA;me une fa&#x00E7;on un peu particuli&#x00E8;re de th&#x00E9;oriser. Certes, Spinoza n&#x2019;est pas le premier &#x00E0; dire que le pacte ne fonctionne pas, ou pas bien. Hobbes le fait &#x00E9;galement, et tous les th&#x00E9;oriciens du contrat soulignent les difficult&#x00E9;s rencontr&#x00E9;es dans les conditions politiques r&#x00E9;elles. Ainsi Hobbes constate que dans tout &#x00C9;tat on peut rencontrer des instances qui font obstacle &#x00E0; la relation directe et transparente entre individus et souverain&#x00A0;: les pr&#x00E9;tendus privil&#x00E8;ges des villes ou des universit&#x00E9;s, les assertions des juristes ou des parlements, l&#x2019;autonomie proclam&#x00E9;e des &#x00C9;glises. Ce sont ces instances, et les factions qu&#x2019;elles fondent, qui conduisent en g&#x00E9;n&#x00E9;ral &#x00E0; la guerre civile. Il pourrait donc sembler que les textes politiques classiques &#x00E9;noncent constamment une th&#x00E9;orie, celle du pacte social, dont ils soulignent dans le m&#x00EA;me temps l&#x2019;inefficacit&#x00E9;. Cependant, cette inefficacit&#x00E9; est toujours soulign&#x00E9;e sur le mode de la faille ou de l&#x2019;exception, dont il faut rendre compte par des causes particuli&#x00E8;res et contingentes. La diff&#x00E9;rence des modalit&#x00E9;s du discours, &#x00E0; port&#x00E9;e universelle dans le cas du contrat, &#x00E0; port&#x00E9;e contingente dans le cas des &#x00E9;checs du contrat, appara&#x00EE;t bien chez Hobbes dans l&#x2019;&#x00E9;cart entre le <marquage typemarq="italique">L&#x00E9;viathan</marquage> et le <marquage typemarq="italique">B&#x00E9;h&#x00E9;moth</marquage> (1670)&#x00A0;: alors que le <marquage typemarq="italique">L&#x00E9;viathan</marquage> expose de quelle mani&#x00E8;re et pourquoi on doit ob&#x00E9;issance &#x00E0; l&#x2019;&#x00C9;tat, le <marquage typemarq="italique">B&#x00E9;h&#x00E9;moth</marquage> s&#x2019;attache &#x00E0; d&#x00E9;crire ce que fut la non-ob&#x00E9;issance &#x00E0; l&#x2019;&#x00C9;tat dans le cadre <np pagenum="312"/>de la guerre civile anglaise. On pourrait donc dire sur ce point que la diff&#x00E9;rence entre Spinoza et tous les autres th&#x00E9;oriciens du pacte est que ceux-ci expliquent que ce pacte devrait marcher et qu&#x2019;il est regrettable qu&#x2019;il ne marche pas, alors que Spinoza explique qu&#x2019;il est normal qu&#x2019;il ne marche pas.</alinea></para>
<para id="pa550"><alinea>R&#x00E9;sumons. En premier lieu, ce qui &#x00E9;tait exception chez les autres est tout &#x00E0; fait la r&#x00E8;gle chez Spinoza, parce que le droit naturel continue &#x00E0; r&#x00E9;gir l&#x2019;apr&#x00E8;s contrat. En deuxi&#x00E8;me lieu, ce &#x00AB;&#x00A0;droit naturel&#x00A0;&#x00BB; n&#x2019;est un droit qu&#x2019;au sens o&#x00F9; le droit s&#x2019;identifie chez Spinoza &#x00E0; la puissance, <marquage typemarq="italique">potentia</marquage>. Il est donc d&#x00E9;termin&#x00E9; par le m&#x00E9;lange de rationalit&#x00E9; et de passions qui d&#x00E9;finit la puissance de chaque individu &#x2013; et non par un engagement contractuel enti&#x00E8;rement rationnel<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>. En troisi&#x00E8;me lieu, si l&#x2019;on s&#x2019;attache aux individus r&#x00E9;els qui composent les &#x00C9;tats, on constate que tr&#x00E8;s peu sont rationnels &#x2013; ou, s&#x2019;ils le sont, qu&#x2019;ils ne le sont pas depuis toujours et ne le demeurent peut-&#x00EA;tre pas longtemps &#x2013;, et qu&#x2019;ainsi l&#x2019;&#x00C9;tat est essentiellement compos&#x00E9; d&#x2019;individus passionn&#x00E9;s. Or, les passions entra&#x00EE;nent les hommes &#x00E0; pr&#x00E9;f&#x00E9;rer le loisir au travail, &#x00E0; envier perp&#x00E9;tuellement ceux qui sont au-dessus d&#x2019;eux et &#x00E0; m&#x00E9;priser ceux qui sont en dessous. Ce n&#x2019;est donc pas par un mauvais fonctionnement ou une erreur que le pacte ne fonctionne pas&#x00A0;: c&#x2019;est simplement que la nature humaine est telle que chaque individu se r&#x00E9;veille chaque matin ennemi de sa propre soci&#x00E9;t&#x00E9;. Bien entendu, si on laisse faire, cet individu va ruiner la soci&#x00E9;t&#x00E9;, et la ruine de la soci&#x00E9;t&#x00E9; entra&#x00EE;nera &#x00E0; long terme la sienne, car il a plus de chances de mourir en p&#x00E9;riode de guerre civile qu&#x2019;en p&#x00E9;riode de paix sociale. Mais l&#x2019;une des caract&#x00E9;ristiques de la passion est justement qu&#x2019;elle ne voit pas l&#x2019;avenir &#x00E0; long terme. Le <marquage typemarq="italique">conatus</marquage>, ou l&#x2019;effort pour pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre qui d&#x00E9;finit l&#x2019;essence de chaque chose<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>, implique le plus souvent que l&#x2019;individu, obnubil&#x00E9; par le pr&#x00E9;sent <np pagenum="313"/>imm&#x00E9;diat, s&#x2019;aveugle sur ses propres chances de survie hors de l&#x2019;&#x00C9;tat et s&#x2019;attache d&#x2019;abord &#x00E0; entretenir la ou les passions qui le dominent. Aussi, au lieu de consid&#x00E9;rer les passions comme les raisons contingentes de l&#x2019;&#x00E9;chec de tel ou tel &#x00C9;tat, la th&#x00E9;orie politique doit-elle int&#x00E9;grer une analyse des passions manipulables par le souverain. Pour penser de quelle mani&#x00E8;re l&#x2019;&#x00C9;tat doit mettre en &#x0153;uvre des m&#x00E9;canismes particuliers pour utiliser les passions des individus, Spinoza passe pr&#x00E9;cis&#x00E9;ment par l&#x2019;analyse de ce qui sp&#x00E9;cifie le peuple h&#x00E9;breu.</alinea></para>
</section1>
<section1 id="s1n56">
<titre>La particularit&#x00E9; du peuple h&#x00E9;breu&#x00A0;: la d&#x00E9;votion comme ressort de l&#x2019;ob&#x00E9;issance</titre>
<para id="pa551"><alinea>En effet, dans les cinq derniers chapitres du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>, Spinoza s&#x2019;interroge sur la fa&#x00E7;on dont les m&#x00E9;canismes politiques mis en place par Mo&#x00EF;se ont pu fonctionner dans le cas du peuple h&#x00E9;breu. Une premi&#x00E8;re caract&#x00E9;ristique des H&#x00E9;breux est soulign&#x00E9;e&#x00A0;: les H&#x00E9;breux &#x00E9;taient esclaves en &#x00C9;gypte, et l&#x2019;esclavage leur &#x00E9;tait insupportable. Pour eux, vivant dans un pays dont ils n&#x2019;&#x00E9;taient pas citoyens, &#x00AB;&#x00A0;autorit&#x00E9;&#x00A0;&#x00BB; &#x00E9;tait &#x00E9;quivalent &#x00E0; &#x00AB;&#x00A0;oppression&#x00A0;&#x00BB;. &#x00C9;tant donn&#x00E9; cette particularit&#x00E9;, quelle est la difficult&#x00E9; politique qui se pose sp&#x00E9;cifiquement &#x00E0; Mo&#x00EF;se lorsqu&#x2019;il les lib&#x00E8;re de cet esclavage en les emmenant dans le d&#x00E9;sert ? Son probl&#x00E8;me est de constituer un peuple avec une multitude d&#x2019;individus qui n&#x2019;ont comme exp&#x00E9;rience commune que deux choses&#x00A0;: premi&#x00E8;rement l&#x2019;identification entre autorit&#x00E9; et oppression &#x2013; donc la r&#x00E9;volte potentielle contre toute forme d&#x2019;autorit&#x00E9; &#x2013;, et deuxi&#x00E8;mement la reconnaissance envers celui qui les en a tir&#x00E9;s, dont Mo&#x00EF;se leur dit que c&#x2019;est un Dieu. Les H&#x00E9;breux sont donc dispos&#x00E9;s &#x00E0; lui ob&#x00E9;ir parce qu&#x2019;ils ont l&#x2019;impression de tout lui devoir, de lui devoir la nourriture, la lib&#x00E9;ration et, plus g&#x00E9;n&#x00E9;ralement encore, le salut. Si la reconnaissance ne s&#x2019;adresse pas directement &#x00E0; Mo&#x00EF;se, c&#x2019;est parce qu&#x2019;un homme n&#x2019;est jamais assez puissant pour se garder la reconnaissance d&#x2019;un peuple &#x00E9;ternellement. Celui-ci peut donc &#x00EA;tre reconnaissant un moment envers Mo&#x00EF;se qui les a sauv&#x00E9;s, puis s&#x2019;opposer &#x00E0; lui &#x00E0; la moindre difficult&#x00E9;. C&#x2019;est d&#x2019;ailleurs bien ce qu&#x2019;on lit dans le texte biblique, <np pagenum="314"/>dans l&#x2019;Exode et le L&#x00E9;vitique&#x00A0;: le peuple h&#x00E9;breu commence &#x00E0; protester et &#x00E0; se demander pourquoi Mo&#x00EF;se fait ce qu&#x2019;il fait. Mo&#x00EF;se n&#x2019;aurait donc pas pu construire un &#x00C9;tat solide en s&#x2019;appuyant sur sa propre autorit&#x00E9;. Il a donc fond&#x00E9; un &#x00C9;tat th&#x00E9;ocratique dont le ressort principal est la d&#x00E9;votion. Le peuple respecte l&#x2019;autorit&#x00E9; de Dieu, et le craint assez pour ob&#x00E9;ir, car la puissance divine appara&#x00EE;t comme illimit&#x00E9;e.</alinea></para>
<para id="pa552"><alinea>Ici, contrairement &#x00E0; ce qui appara&#x00EE;t dans le genre classique du <marquage typemarq="italique">De republica Hebraeorum</marquage><renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>, la th&#x00E9;ocratie n&#x2019;est pas prise par Spinoza comme un fait &#x00E0; partir duquel on estime que le politique doit commander au religieux ou inversement. L&#x2019;&#x00C9;tat th&#x00E9;ocratique est analys&#x00E9; par Spinoza comme une cons&#x00E9;quence&#x00A0;: il y a un &#x00C9;tat th&#x00E9;ocratique parce que Mo&#x00EF;se ne peut faire autrement pour que l&#x2019;&#x00C9;tat soit viable. Pour les H&#x00E9;breux, esclaves sans &#x00E9;ducation politique, le seul ressort possible du respect de l&#x2019;autorit&#x00E9; est la d&#x00E9;votion. Mo&#x00EF;se s&#x2019;attache donc &#x00E0; cr&#x00E9;er une s&#x00E9;rie de lois qui entretiennent la d&#x00E9;votion, et, en posant une &#x00E9;quivalence entre &#x00C9;tat et religion, &#x00E0; obtenir l&#x2019;ob&#x00E9;issance que garantit la d&#x00E9;votion.</alinea></para>
<para id="pa553"><alinea>D&#x2019;une part, dans l&#x2019;interpr&#x00E9;tation qu&#x2019;en donne Spinoza, les lois du Jubil&#x00E9; prises au nom de Dieu permettent de garantir la stabilit&#x00E9; de l&#x2019;&#x00C9;tat th&#x00E9;ocratique en supprimant le principal motif de subversion&#x00A0;: l&#x2019;in&#x00E9;galit&#x00E9; des richesses et des statuts. En effet, selon un ressort commun &#x00E0; toute soci&#x00E9;t&#x00E9;, et non plus, cette fois, sp&#x00E9;cifique aux H&#x00E9;breux, l&#x00E0; o&#x00F9; il y a des puissants et des mis&#x00E9;rables, des riches et des pauvres, les puissants et les riches m&#x00E9;prisent les pauvres et le leur font savoir, et les pauvres et les domin&#x00E9;s sont envieux et jaloux &#x00E0; l&#x2019;&#x00E9;gard des riches et des dominants, et finissent par les ha&#x00EF;r. Or, dans la mesure o&#x00F9; les puissants sont identifi&#x00E9;s aux lois, celles-ci deviennent des symboles d&#x2019;oppression. Aussi, pour &#x00E9;viter cela, la constitution mosa&#x00EF;que permet-elle de supprimer <np pagenum="315"/>toute diff&#x00E9;rence extr&#x00EA;me de richesse entre les diff&#x00E9;rents citoyens du peuple h&#x00E9;breu&#x00A0;: au bout de sept ans et de soixante-dix-sept ans, une s&#x00E9;rie de m&#x00E9;canismes institutionnels permettent de rendre &#x00E0; un citoyen ruin&#x00E9; une partie de ses biens, ou, inversement, d&#x2019;imposer &#x00E0; un citoyen plus riche de faire l&#x2019;aum&#x00F4;ne aux autres. D&#x2019;autre part, la constitution mosa&#x00EF;que pr&#x00E9;vient toute rivalit&#x00E9; entre le politique et le religieux. Selon cette constitution, ce ne sont ni les douze princes des douze tribus, ni les grands pr&#x00EA;tres qui dirigent la soci&#x00E9;t&#x00E9;, mais la loi elle-m&#x00EA;me sous sa forme impersonnelle&#x00A0;: tout le monde doit r&#x00E9;v&#x00E9;rer la loi &#x2013; et ce religieusement et non politiquement &#x2013; ; ce qui implique que l&#x2019;ensemble de la vie sociale soit organis&#x00E9; religieusement&#x00A0;: toutes les f&#x00EA;tes sont religieuses, le travail est consid&#x00E9;r&#x00E9; comme un devoir religieux, etc. Outre ces lois sociales, il faut pr&#x00E9;venir tout risque de guerre, puisqu&#x2019;en cas de victoire, le g&#x00E9;n&#x00E9;ral victorieux risque de vouloir bouleverser la constitution, et, de ce fait, de compromettre la stabilit&#x00E9; de la soci&#x00E9;t&#x00E9;. Pour ce faire, Mo&#x00EF;se a d&#x00E9;cid&#x00E9; que les chefs des tribus ne pourraient jamais faire la guerre de fa&#x00E7;on autonome ; ils doivent consulter Dieu, c&#x2019;est-&#x00E0;-dire passer par l&#x2019;interm&#x00E9;diaire des grands pr&#x00EA;tres. Ainsi, au moment o&#x00F9; le chef veut faire la guerre, il est oblig&#x00E9; de montrer publiquement au peuple une situation dans laquelle il est soumis au pr&#x00EA;tre. Il y a donc toutes les chances pour qu&#x2019;il ait le moins possible envie de faire la guerre, afin de ne pas montrer son inf&#x00E9;riorit&#x00E9; au peuple. Quant aux grands pr&#x00EA;tres, ils n&#x2019;ont aucune autonomie pour prendre une d&#x00E9;cision pour changer la loi ; ils sont simplement les gardiens de la loi qui existe. Par ce type de m&#x00E9;diation, ni le prince, ni le grand pr&#x00EA;tre n&#x2019;ont de souverainet&#x00E9; au sens strict du terme. Cela permet de bloquer compl&#x00E8;tement le processus social&#x00A0;: il s&#x2019;agit d&#x2019;une soci&#x00E9;t&#x00E9; compl&#x00E8;tement ferm&#x00E9;e, incapable d&#x2019;&#x00E9;volution, mais dans cette incapacit&#x00E9; d&#x2019;&#x00E9;volution, il y a l&#x2019;assurance de la paix et de la s&#x00E9;curit&#x00E9; &#x2013; d&#x2019;o&#x00F9; le fait que cette p&#x00E9;riode d&#x00E9;pourvue de guerres, internes ou externes, ait dur&#x00E9; extr&#x00EA;mement longtemps selon le livre des Juges.</alinea></para>
<para id="pa554"><alinea>L&#x2019;analyse politique des m&#x00E9;canismes assurant la p&#x00E9;rennit&#x00E9; de l&#x2019;&#x00C9;tat, c&#x2019;est-&#x00E0;-dire utilisant au profit de celui-ci le fonctionnement passionnel des individus qui est d&#x2019;abord un motif de d&#x00E9;sob&#x00E9;issance, est donc &#x00E9;troitement d&#x00E9;pendante de l&#x2019;analyse historique de la sp&#x00E9;cificit&#x00E9; du <np pagenum="316"/>peuple h&#x00E9;breu. Or, &#x00E0; plusieurs reprises, pour d&#x00E9;signer cette sp&#x00E9;cificit&#x00E9; en partie li&#x00E9;e &#x00E0; l&#x2019;histoire propre de ce peuple, en partie li&#x00E9;e aux institutions mises en place par Mo&#x00EF;se, Spinoza mentionne l&#x2019;<marquage typemarq="italique">ingenium</marquage> du peuple h&#x00E9;breu. Ainsi dans le passage suivant, citant Tacite&#x00A0;: &#x00AB;&#x00A0;Vespasien avait achev&#x00E9; victorieusement la guerre des juifs, except&#x00E9; le si&#x00E8;ge de J&#x00E9;rusalem, entreprise rude et difficile, plus en raison de la complexion de ce peuple [<marquage typemarq="italique">ingenium gentis</marquage>] et de l&#x2019;opini&#x00E2;tret&#x00E9; de la superstition, que parce qu&#x2019;il restait assez de force aux assi&#x00E9;g&#x00E9;s pour faire face aux n&#x00E9;cessit&#x00E9;s du si&#x00E8;ge<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>.&#x00A0;&#x00BB; Autrement dit, Spinoza caract&#x00E9;rise la sp&#x00E9;cificit&#x00E9; de ce peuple par un terme utilis&#x00E9; ailleurs pour appr&#x00E9;hender la personnalit&#x00E9; des individus. Or, cela a de quoi surprendre&#x00A0;: par trois fois, dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> et le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, Spinoza pr&#x00E9;cise que la nature ne cr&#x00E9;&#x00E9; par de peuples &#x2013; elle ne cr&#x00E9;e que des individus&#x00A0;:</alinea></para>
<para id="pa555">
<bloccitation>
<alinea>La nature ne cr&#x00E9;e pas de nations&#x00A0;: elle ne cr&#x00E9;e que des individus qui ne se distinguent en nations que par la diff&#x00E9;rence des langues, des lois et des m&#x0153;urs re&#x00E7;ues ; seules ces deux derni&#x00E8;res, les lois et les m&#x0153;urs, peuvent faire que chaque nation ait une complexion particuli&#x00E8;re [<marquage typemarq="italique">singulare ingenium</marquage>]<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa556"><alinea>Si le peuple est une cr&#x00E9;ation politique seconde, produit des institutions, comment peut-il &#x00EA;tre pourvu d&#x2019;une personnalit&#x00E9; propre &#x00E0; la mani&#x00E8;re des individus ? Peut-on donner une interpr&#x00E9;tation stricte &#x00E0; ce terme d&#x2019;<marquage typemarq="italique">ingenium</marquage> s&#x2019;agissant d&#x2019;un collectif ou faut-il l&#x2019;entendre en un sens faible et m&#x00E9;taphorique ?</alinea></para>
</section1>
<section1 id="s1n57">
<titre>L&#x2019;<marquage typemarq="italique">ingenium</marquage> individuel et l&#x2019;analyse des passions</titre>
<para id="pa557"><alinea>L&#x2019;<marquage typemarq="italique">ingenium</marquage>, que personne ne sait traduire et que je traduis un peu maladroitement par &#x00AB;&#x00A0;complexion&#x00A0;&#x00BB;, est un terme latin qui est souvent employ&#x00E9; comme synonyme de <marquage typemarq="italique">genium</marquage> &#x2013; le g&#x00E9;nie, le naturel. Un des sens du terme qui n&#x2019;est certainement pas celui de Spinoza est le sens d&#x2019;excellence spirituelle. En particulier chez certains auteurs espagnols, <np pagenum="317"/>l&#x2019;<marquage typemarq="italique">ingenio</marquage> est-ce par quoi on brille par rapport aux autres, l&#x2019;esprit, l&#x2019;ad&#x00E9;quation de l&#x2019;esprit, le sens de la pointe<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>. Ici, c&#x2019;est le contraire, l&#x2019;<marquage typemarq="italique">ingenium</marquage> est ce que tout le monde a en commun. La bonne traduction serait donc plut&#x00F4;t le &#x00AB;&#x00A0;naturel&#x00A0;&#x00BB; ; cependant, un tel terme pourrait faire penser que l&#x2019;<marquage typemarq="italique">ingenium</marquage> est directement la &#x00AB;&#x00A0;nature&#x00A0;&#x00BB; de l&#x2019;individu, par opposition &#x00E0; ce qui serait second et effet des circonstances accidentelles. &#x00AB;&#x00A0;Complexion&#x00A0;&#x00BB; permet au contraire de pr&#x00E9;server &#x00E0; la fois l&#x2019;usage spinoziste du mot latin et la conceptualisation de ce qui explique la nature propre de tel ou tel individu&#x00A0;: l&#x2019;<marquage typemarq="italique">ingenium</marquage> par lequel un individu diff&#x00E8;re d&#x2019;un autre est le produit d&#x2019;un complexe passionnel, c&#x2019;est-&#x00E0;-dire l&#x2019;effet d&#x2019;un rapport complexe entre plusieurs passions diff&#x00E9;rentes. Or ce concept est chez Spinoza l&#x2019;effet d&#x2019;une invention conceptuelle semblable &#x00E0; celle que j&#x2019;ai relev&#x00E9;e &#x00E0; propos de la th&#x00E9;orie politique. On l&#x2019;a vu, pour expliquer le fonctionnement de l&#x2019;&#x00C9;tat, sa p&#x00E9;rennit&#x00E9; et les raisons de sa destruction, Spinoza int&#x00E8;gre le discours historique sur la sp&#x00E9;cificit&#x00E9; des peuples &#x00E0; l&#x2019;analyse classique du contrat social. Celle-ci a pour vocation d&#x2019;&#x00E9;noncer une th&#x00E9;orie &#x00E0; port&#x00E9;e universelle, abstraction faite des donn&#x00E9;es contingentes de telle ou telle organisation politique. Spinoza utilise ainsi les produits non conceptualis&#x00E9;s de l&#x2019;exp&#x00E9;rience commune (&#x00AB;&#x00A0;l&#x2019;Espagnol diff&#x00E8;re du Fran&#x00E7;ais&#x00A0;&#x00BB;) afin de combler une lacune de la th&#x00E9;orie philosophique du contrat social, trop abstraite dans son universalit&#x00E9;. De mani&#x00E8;re analogue, quand il s&#x2019;agit d&#x2019;appr&#x00E9;hender le fonctionnement passionnel des individus<marquage typemarq="italique">,</marquage> Spinoza combine, gr&#x00E2;ce &#x00E0; la notion d&#x2019;<marquage typemarq="italique">ingenium</marquage>, le discours litt&#x00E9;raire sur les caract&#x00E8;res au discours philosophique sur les passions.</alinea></para>
<para id="pa558"><alinea>En effet, on pourrait dire qu&#x2019;il y a au <marquage typemarq="petitecap">xvii</marquage><exposant>e</exposant> si&#x00E8;cle deux fa&#x00E7;ons principales de penser la psychologie humaine<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>&#x00A0;: la th&#x00E9;orie des caract&#x00E8;res et la th&#x00E9;orie des passions. La th&#x00E9;orie du caract&#x00E8;re se place dans le sillage de Th&#x00E9;ophraste, traduit et repris par La Bruy&#x00E8;re. Au-del&#x00E0;, <np pagenum="318"/>elle est tr&#x00E8;s pr&#x00E9;sente dans toute la litt&#x00E9;rature du si&#x00E8;cle. Le th&#x00E9;&#x00E2;tre de Moli&#x00E8;re par exemple est fond&#x00E9; l&#x00E0;-dessus. Selon cette th&#x00E9;orie, des caract&#x00E8;res distincts individuent les hommes ; ceux-ci doivent donc &#x00EA;tre analys&#x00E9;s &#x00E0; partir de ce qui les fait diff&#x00E9;rer les uns des autres&#x00A0;: l&#x2019;un est avare, l&#x2019;autre est jaloux, l&#x2019;autre ambitieux, etc. La vie humaine se divise en figures individuelles qui sont domin&#x00E9;es chacune par un trait essentiel. La com&#x00E9;die consiste &#x00E0; faire rire de ces traits incarn&#x00E9;s dans un individu qui les pousse &#x00E0; leur extr&#x00EA;me. L&#x2019;autre approche psychologique, celle de la th&#x00E9;orie des passions, est totalement oppos&#x00E9;e&#x00A0;: elle consiste &#x00E0; ne pas regarder les individus pour eux-m&#x00EA;mes, mais &#x00E0; r&#x00E9;duire la vie affective &#x00E0; un certain nombre d&#x2019;unit&#x00E9;s qui sont transindividuelles. Ces unit&#x00E9;s, ce sont les affects, selon le vocabulaire spinoziste de l&#x2019;<marquage typemarq="italique">&#x00C9;thique,</marquage> ou les passions, selon le vocabulaire cart&#x00E9;sien des <marquage typemarq="italique">Passions de l&#x2019;&#x00E2;me</marquage> qui ont initi&#x00E9; cette seconde fa&#x00E7;on de traiter la psychologie. Ce qui caract&#x00E9;rise ce mouvement qu&#x2019;on peut appeler cart&#x00E9;sio-spinoziste, c&#x2019;est qu&#x2019;on ne se demande plus ce qui particularise un individu &#x00E0; partir d&#x2019;un trait majeur, mais ce qui explique la production de fonctionnements passionnels communs &#x00E0; tous, tels que l&#x2019;amour, la tristesse, la peur, la crainte, l&#x2019;espoir et les passions compos&#x00E9;es, comme la m&#x00E9;lancolie ou la passion religieuse. Et ces passions circulent d&#x2019;un individu &#x00E0; l&#x2019;autre. C&#x2019;est m&#x00EA;me ce qui fait que la foule peut avoir des passions &#x2013; ce qui serait inexplicable dans le cadre d&#x2019;une psychologie des caract&#x00E8;res. Dans une psychologie des passions, on comprend tr&#x00E8;s bien comment dans certaines circonstances, une passion na&#x00EE;t chez un individu et se transmet aux autres. Et cela se comprend d&#x2019;autant mieux que chez Spinoza l&#x2019;objet de la passion est secondaire ; les passions sont avant tout des forces ou des &#x00E9;nergies dont l&#x2019;individu est la source, ou plut&#x00F4;t des variations de la puissance d&#x2019;agir des individus. Il y a donc d&#x2019;abord de la joie ou de la tristesse, et ensuite un objet auquel ces affects s&#x2019;appliquent. D&#x2019;ailleurs, si on veut rapprocher Spinoza de la psychanalyse en d&#x00E9;pit de l&#x2019;absence du concept d&#x2019;inconscient dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, c&#x2019;est l&#x00E0; un aspect indiscutablement frontalier. Ainsi, dans une th&#x00E9;orie des passions, l&#x2019;individu recule au fond de la sc&#x00E8;ne tandis que sur le devant circulent des courants &#x00E9;nerg&#x00E9;tiques anonymes, des affects, communs &#x00E0; tous les hommes, et qui sont le plus souvent des passions, <np pagenum="319"/>rev&#x00EA;tant un caract&#x00E8;re passif &#x2013; il existe bien une joie et un d&#x00E9;sir actifs, traduisant l&#x2019;augmentation de la puissance d&#x2019;agir, mais ils sont tr&#x00E8;s minoritaires. On peut donc opposer, certes tr&#x00E8;s sch&#x00E9;matiquement, la psychologie du caract&#x00E8;re &#x00E0; la psychologie des affects.</alinea></para>
<para id="pa559"><alinea>N&#x00E9;anmoins, au centre de la pens&#x00E9;e de Spinoza, se trouvent tout de m&#x00EA;me les individus. Comment fait-on pour saisir ce qui individue les hommes si l&#x2019;on s&#x2019;en tient &#x00E0; la th&#x00E9;orie des passions ? Dira-t-on que les individus sont simplement les lieux o&#x00F9; circulent indiff&#x00E9;remment une passion ou une autre ? En d&#x2019;autres termes, la psychologie des passions initi&#x00E9;e par Descartes et modifi&#x00E9;e par Spinoza se fonde sur une physique, c&#x2019;est-&#x00E0;-dire sur ce que tous les hommes ont en commun. Or, si cela est pr&#x00E9;cieux pour rendre intelligibles les comportements humains dans leur dimension universelle, cela ne suffit pas en tant que tel &#x00E0; rendre compte de l&#x2019;exp&#x00E9;rience commune qui montre que deux individus, <marquage typemarq="italique">a priori</marquage> &#x00E9;galement rationnels et semblablement passionn&#x00E9;s, diff&#x00E8;rent manifestement et ne se comportent pas de la m&#x00EA;me fa&#x00E7;on. Il faut donc en quelque sorte reprendre les le&#x00E7;ons de la psychologie des caract&#x00E8;res au sein de la th&#x00E9;orie des passions pour expliquer de quelle fa&#x00E7;on certains individus accrochent plus facilement telle passion que telle autre, ou, dans la mesure o&#x00F9; ils ont plusieurs passions, en mettent une sous la domination de l&#x2019;autre&#x00A0;: outre le jeu collectif, interindividuel, &#x00AB;&#x00A0;circulateur&#x00A0;&#x00BB;, des passions ou affects, il y a chez chaque individu, &#x00E0; partir d&#x2019;un certain moment, une certaine fa&#x00E7;on, pour les diff&#x00E9;rentes passions, d&#x2019;&#x00EA;tre pr&#x00E9;sentes et hi&#x00E9;rarchis&#x00E9;es. C&#x2019;est cela que Spinoza appelle l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un individu&#x00A0;: appr&#x00E9;hend&#x00E9; dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> &#x00E0; partir de la logique transindividuelle des affects, cet <marquage typemarq="italique">ingenium</marquage> ne peut &#x00EA;tre une donn&#x00E9;e premi&#x00E8;re, mais doit &#x00EA;tre compris comme un effet passionnel, c&#x2019;est-&#x00E0;-dire comme un n&#x0153;ud particulier d&#x2019;affects, notamment d&#x00E9;termin&#x00E9; par la biographie de chaque individu.</alinea></para>
<para id="pa560"><alinea>Le rapport entre cet <marquage typemarq="italique">ingenium</marquage> et ce que Spinoza appelle &#x00AB;&#x00A0;l&#x2019;essence&#x00A0;&#x00BB;d&#x2019;un individu permet d&#x2019;appr&#x00E9;hender la mani&#x00E8;re dont Spinoza inscrit la th&#x00E9;orie des caract&#x00E8;res dans l&#x2019;analyse des passions. En effet, l&#x2019;<marquage typemarq="italique">essence</marquage> d&#x2019;un individu est ce qu&#x2019;un entendement infini pourrait calculer g&#x00E9;om&#x00E9;triquement, comme le rapport entre mouvement et repos qui d&#x00E9;finit l&#x2019;individu physique et dont on peut d&#x00E9;duire tout ce qui le caract&#x00E9;rise. <np pagenum="320"/>C&#x2019;est l&#x00E0; ce que nous ne pouvons pas faire. &#x00C0; l&#x2019;inverse, l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un individu est sa particularit&#x00E9; telle qu&#x2019;elle se manifeste &#x00E0; l&#x2019;observation courante&#x00A0;: c&#x2019;est donc l&#x2019;effet manifeste de l&#x2019;essence saisi &#x00E0; l&#x2019;int&#x00E9;rieur de l&#x2019;exp&#x00E9;rience interhumaine et model&#x00E9; par les rencontres que fait un individu, c&#x2019;est-&#x00E0;-dire par le produit du rapport entre son essence individuelle et les situations dans lesquelles il se trouve, et qui le conduisent par exemple &#x00E0; d&#x00E9;velopper une passion plut&#x00F4;t qu&#x2019;une autre. L&#x2019;<marquage typemarq="italique">ingenium</marquage> ne s&#x2019;identifie pas au &#x00AB;&#x00A0;caract&#x00E8;re&#x00A0;&#x00BB; tel qu&#x2019;il est saisi par exemple par La Bruy&#x00E8;re, puisqu&#x2019;il n&#x2019;est pas enti&#x00E8;rement d&#x00E9;fini par un seul affect. En effet, de mani&#x00E8;re g&#x00E9;n&#x00E9;rale, l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un individu est d&#x00E9;fini par un ensemble de passions &#x2013; un &#x00AB;&#x00A0;complexe&#x00A0;&#x00BB; de passions. Cependant, il arrive parfois que de mani&#x00E8;re pathologique un individu ne se d&#x00E9;finisse plus que par un seul affect qui prend la place de tous les autres et se d&#x00E9;veloppe selon une logique quasiment autonome. Spinoza utilise d&#x2019;ailleurs le terme de &#x00AB;&#x00A0;d&#x00E9;lire&#x00A0;&#x00BB; pour d&#x00E9;crire ces cas o&#x00F9; l&#x2019;on peut parler du jaloux, de l&#x2019;ambitieux, de l&#x2019;avare<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>. Le d&#x00E9;lire est ce cas particulier chez un individu o&#x00F9; l&#x2019;<marquage typemarq="italique">ingenium</marquage> a fini par bloquer toute la personnalit&#x00E9; sur un seul affect ; ce qui fait que cet individu-l&#x00E0; n&#x2019;&#x00E9;voluera plus, ne passera plus d&#x2019;une passion &#x00E0; l&#x2019;autre et jugera du monde entier &#x00E0; partir de cet affect non plus dominant mais unique. Celui-l&#x00E0; en ce sens ne sera pas sensible aux mouvements de foule, tout simplement parce qu&#x2019;il sera tellement isol&#x00E9; dans sa propre affectivit&#x00E9; unique, monomaniaque, qu&#x2019;il ne pourra plus en sortir. Les &#x00AB;&#x00A0;caract&#x00E8;res&#x00A0;&#x00BB; sont donc des cas extr&#x00EA;mes, moqu&#x00E9;s par la litt&#x00E9;rature, o&#x00F9; l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un individu finit par s&#x2019;identifier &#x00E0; un seul affect. Ainsi, bien que Spinoza ne d&#x00E9;finisse jamais l&#x2019;<marquage typemarq="italique">ingenium</marquage>, on peut l&#x2019;appr&#x00E9;hender comme l&#x2019;organisation particuli&#x00E8;re de la multitude des affects &#x00E0; l&#x2019;int&#x00E9;rieur d&#x2019;un individu &#x00E0; un moment donn&#x00E9; de sa vie.</alinea></para>
</section1>
<section1 id="s1n58">
<titre>Constitution interindividuelle de l&#x2019;<marquage typemarq="italique">ingenium</marquage></titre>
<para id="pa561"><alinea>&#x00C0; partir de la logique affective d&#x00E9;crite dans les parties III et IV de l&#x2019;<marquage typemarq="italique">&#x00C9;thique,</marquage> il est possible de prendre au s&#x00E9;rieux la mention de l&#x2019;<marquage typemarq="italique">ingenium,</marquage> ou complexion d&#x2019;un peuple faite en passant dans le <np pagenum="321"/><marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage><renvoi id="re1no15" idref="no15" typeref="note">15</renvoi><marquage typemarq="italique">.</marquage> Bien que la nature ne cr&#x00E9;e pas de peuple de la m&#x00EA;me fa&#x00E7;on qu&#x2019;elle cr&#x00E9;e des individus, les lois et l&#x2019;histoire communes &#x00E0; un ensemble d&#x2019;individus contribuent &#x00E0; d&#x00E9;velopper une passion dominante qui devient en m&#x00EA;me temps le ressort affectif sur lequel s&#x2019;appuie, ou doit s&#x2019;appuyer, l&#x2019;autorit&#x00E9; politique. Autrement dit, l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un peuple est bien un produit, et non pas une donn&#x00E9;e premi&#x00E8;re, mais il est en partie l&#x2019;effet d&#x2019;une biographie collective, en partie l&#x2019;effet d&#x2019;une politique qui ne peut pas faire table rase de cette biographie collective. Tout comme l&#x2019;<marquage typemarq="italique">ingenium</marquage> individuel de l&#x2019;avare ou de l&#x2019;ambitieux, il est appr&#x00E9;hend&#x00E9; &#x00E0; partir d&#x2019;une passion principale &#x00E0; laquelle sont ordonn&#x00E9;es les autres. On peut par l&#x00E0; comprendre que la d&#x00E9;votion est chez les H&#x00E9;breux l&#x2019;affect central auquel tous les autres sont soumis. Les Romains ont aussi une passion dominante. Spinoza pr&#x00E9;cise sans l&#x2019;expliquer qu&#x2019;il s&#x2019;agit de la violence sur laquelle sont fond&#x00E9;es l&#x2019;ensemble des institutions de la R&#x00E9;publique romaine&#x00A0;: sous les rois, entre Romulus et Tarquin, la violence s&#x2019;exerce &#x00E0; l&#x2019;int&#x00E9;rieur de Rome, jusqu&#x2019;&#x00E0; chasser les rois de fa&#x00E7;on extr&#x00EA;mement violente ; ult&#x00E9;rieurement, Rome n&#x2019;arrive &#x00E0; exorciser cette violence interne qu&#x2019;en la projetant &#x00E0; l&#x2019;ext&#x00E9;rieur, c&#x2019;est-&#x00E0;-dire en faisant des guerres &#x00E9;trang&#x00E8;res ; enfin, la guerre revient &#x00E0; l&#x2019;int&#x00E9;rieur, sous la forme d&#x2019;une guerre civile qui fera tomber la R&#x00E9;publique elle-m&#x00EA;me. Tout comme les H&#x00E9;breux, les Romains ont certainement tous les affects de la nature humaine, mais ces affects ont pris chez eux la forme particuli&#x00E8;re de la violence.</alinea></para>
<para id="pa562"><alinea>Pour r&#x00E9;sumer, l&#x2019;universalit&#x00E9; de la th&#x00E9;orie des affects implique bien que tous les hommes soient potentiellement d&#x00E9;vots, violents, bavards, jaloux, haineux, etc. ; cependant, l&#x2019;<marquage typemarq="italique">ingenium</marquage> propre de chaque peuple, d&#x00E9;termin&#x00E9; par une situation historique particuli&#x00E8;re, fait que pour telle nation, c&#x2019;est telle passion qui domine. Pour les Grecs par <np pagenum="322"/>exemple, c&#x2019;est le bavardage inutile des sectes (autre nom de la philosophie) ; pour les H&#x00E9;breux, la d&#x00E9;votion, etc. Avec, bien entendu, les effets n&#x00E9;gatifs et positifs que cela implique&#x00A0;: visiblement il vaut mieux pour Spinoza &#x00EA;tre d&#x00E9;vot que violent ; cela ne permet certes pas de d&#x00E9;velopper la science et la philosophie, mais cela a au moins l&#x2019;avantage de la s&#x00E9;curit&#x00E9;.</alinea></para>
<para id="pa563"><alinea>Aussi trouve-t-on chez Spinoza un triple geste analogue &#x00E0; celui relev&#x00E9; dans l&#x2019;anthropologie culturelle. En premier lieu, un concept habituellement appliqu&#x00E9; aux individus, celui de personnalit&#x00E9; chez Linton et Kardiner, celui d&#x2019;<marquage typemarq="italique">ingenium</marquage> chez Spinoza, est utilis&#x00E9; pour saisir la sp&#x00E9;cificit&#x00E9; d&#x2019;un peuple que l&#x2019;exp&#x00E9;rience r&#x00E9;v&#x00E8;le aux ethnologues et voyageurs &#x2013; ou plut&#x00F4;t, pour saisir la particularit&#x00E9; d&#x2019;un individu en tant qu&#x2019;elle est en partie d&#x00E9;termin&#x00E9;e par son appartenance &#x00E0; un peuple, avec une culture et des institutions sp&#x00E9;cifiques qui produisent certains comportements privil&#x00E9;gi&#x00E9;s. Le fait que l&#x2019;individu soit au centre de la th&#x00E9;orie n&#x2019;emp&#x00EA;che donc pas d&#x2019;appr&#x00E9;hender les diff&#x00E9;rences entre les soci&#x00E9;t&#x00E9;s. En deuxi&#x00E8;me lieu, l&#x2019;exp&#x00E9;rience courante qui r&#x00E9;v&#x00E8;le en premier cette particularit&#x00E9; commune, sans l&#x2019;expliquer cependant, est reprise dans le cadre d&#x2019;une th&#x00E9;orie psychologique et politique g&#x00E9;n&#x00E9;rale qui est valable pour tout individu, quelle que soit sa culture. D&#x2019;un c&#x00F4;t&#x00E9;, cela permet de rendre moins abstraite et plus ais&#x00E9;ment applicable cette th&#x00E9;orie. D&#x2019;un autre c&#x00F4;t&#x00E9;, cela permet de donner &#x00E0; l&#x2019;exp&#x00E9;rience courante une intelligibilit&#x00E9; qui lui ferait d&#x00E9;faut autrement. En troisi&#x00E8;me lieu, pour Linton et Kardiner il ne s&#x2019;agit pas simplement de parler de &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB; pour saisir la diff&#x00E9;rence entre les cultures, en tant qu&#x2019;elle est manifeste au niveau des individus de cultures diff&#x00E9;rentes ; il s&#x2019;agit plut&#x00F4;t de saisir la dynamique, ou, selon leur terme, la &#x00AB;&#x00A0;dialectique&#x00A0;&#x00BB;, qui permet de comprendre que la personnalit&#x00E9; de base soit favoris&#x00E9;e par des institutions et contribue, par l&#x2019;individu qui est au centre de la dialectique, &#x00E0; modifier ces institutions en retour. De la m&#x00EA;me fa&#x00E7;on, chez Spinoza, l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un peuple n&#x2019;est pas seulement ce qui fait qu&#x2019;un H&#x00E9;breu ou un Romain n&#x2019;ont pas le m&#x00EA;me rapport &#x00E0; l&#x2019;autorit&#x00E9; politique &#x00E0; un moment donn&#x00E9; de leur histoire ; c&#x2019;est avant tout ce qui fait qu&#x2019;une histoire commune &#x00E0; un ensemble d&#x2019;hommes, favorisant une &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB;, puisse modifier le comportement de <np pagenum="323"/>ces hommes face aux institutions, et, inversement, que les institutions puissent encourager ou modifier dans une certaine mesure ce type de comportement.</alinea></para>
<para id="pa564"><alinea>Mais r&#x00E9;ciproquement, la m&#x00E9;thode mise en place par le culturalisme permet d&#x2019;expliciter ce qui est implicite chez Spinoza. En particulier, l&#x2019;<marquage typemarq="italique">ingenium</marquage> n&#x2019;est pas th&#x00E9;matis&#x00E9; pour lui-m&#x00EA;me. On peut seulement le comprendre &#x00E0; partir de son usage dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> o&#x00F9; il est employ&#x00E9; dans le cadre tr&#x00E8;s d&#x00E9;termin&#x00E9; de l&#x2019;analyse des affects. Si Linton et Kardiner utilisent la psychanalyse pour penser la fa&#x00E7;on dont la culture conf&#x00E8;re une &#x00AB;&#x00A0;personnalit&#x00E9; de base&#x00A0;&#x00BB; &#x00E0; l&#x2019;individu, Spinoza n&#x2019;explicite pas les m&#x00E9;canismes affectifs qui produisent, &#x00E0; partir des individus qui les composent, l&#x2019;<marquage typemarq="italique">ingenium</marquage> des peuples d&#x00E9;finis par des m&#x0153;urs et institutions communes. En d&#x2019;autres termes, comment lit-on dans l&#x2019;<marquage typemarq="italique">ingenium</marquage> individuel les traces de l&#x2019;<marquage typemarq="italique">ingenium</marquage> national ? Qu&#x2019;est-ce qui fait que les Romains se ressemblent entre eux, que les H&#x00E9;breux se ressemblent entre eux, etc., alors qu&#x2019;au fond leurs corps et leurs &#x00E2;mes sont faits avec des mat&#x00E9;riaux qui sont les m&#x00EA;mes pour tout individu humain. Comment la soci&#x00E9;t&#x00E9; arrive-t-elle &#x00E0; transmettre ces particularit&#x00E9;s ?</alinea></para>
<para id="pa565"><alinea>On peut tenter de donner une r&#x00E9;ponse &#x00E0; partir de la proposition&#x00A0;32 de la troisi&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique.</marquage> Les affects ont pour Spinoza deux sources. La premi&#x00E8;re de ces sources est commune &#x00E0; Spinoza et aux autres th&#x00E9;oriciens des affects&#x00A0;: les affects r&#x00E9;sultent d&#x2019;abord de la structure du corps, globalement commune &#x00E0; tous les hommes, et ensuite des rencontres entre ce corps et les autres corps de la nature, rencontres qui d&#x00E9;pendent en partie de la biographie de chacun. Mais &#x00E0; c&#x00F4;t&#x00E9; de cette source, il y en a une autre qui est l&#x2019;imitation &#x2013; &#x00E0; tel point que je peux &#x00EA;tre affect&#x00E9; sans aucune autre raison que le fait de voir une chose semblable &#x00E0; moi avoir cet affect<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>. Je vois quelqu&#x2019;un de furieux et je deviens furieux sans avoir de raison personnelle pour cela ; je vois quelqu&#x2019;un de jaloux, je deviens jaloux, etc. Autrement dit, je peux voir se d&#x00E9;velopper en moi des affects extr&#x00EA;mement puissants simplement par imitation des affects d&#x2019;autrui&#x00A0;:</alinea></para>
<para id="pa566">
<bloccitation>
<alinea><np pagenum="324"/>Nous voyons qu&#x2019;en vertu de la disposition de leur nature les hommes sont g&#x00E9;n&#x00E9;ralement pr&#x00EA;ts &#x00E0; avoir de la commis&#x00E9;ration pour ceux qui sont malheureux et &#x00E0; envier ceux qui sont heureux [&#x2026;]. Enfin, si nous voulions consulter l&#x2019;exp&#x00E9;rience, nous &#x00E9;prouverions qu&#x2019;elle nous enseigne tout cela, surtout si nous avions &#x00E9;gard &#x00E0; nos premi&#x00E8;res ann&#x00E9;es. L&#x2019;exp&#x00E9;rience nous montre en effet que les enfants, dont le corps est continuellement comme en &#x00E9;quilibre, rient ou pleurent par cela seul qu&#x2019;ils voient d&#x2019;autres personnes rire ou pleurer, tout ce qu&#x2019;ils voient faire par autrui ils d&#x00E9;sirent aussit&#x00F4;t l&#x2019;imiter, et ils d&#x00E9;sirent enfin tout ce &#x00E0; quoi ils imaginent que d&#x2019;autres personnes prennent plaisir ; c&#x2019;est qu&#x2019;en effet, nous l&#x2019;avons dit, les images des choses sont les affections m&#x00EA;mes du corps humain, c&#x2019;est-&#x00E0;-dire les mani&#x00E8;res dont ce corps est affect&#x00E9; par les causes ext&#x00E9;rieures et dispos&#x00E9; &#x00E0; faire ceci ou cela<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa567"><alinea>Ainsi, Spinoza, pour faire comprendre ce qu&#x2019;est l&#x2019;imitation des affects, nous dit de regarder les enfants. Comme leur corps est en d&#x00E9;s&#x00E9;quilibre, ils se laissent influencer par tout ce qui est autour d&#x2019;eux ; ils rient quand ils voient quelqu&#x2019;un rire et pleurent quand ils voient quelqu&#x2019;un pleurer. Habituellement, on donne &#x00E0; ce scolie un r&#x00F4;le illustratif&#x00A0;: ce qui est particuli&#x00E8;rement manifeste chez les enfants permet de comprendre ce qui se produit &#x00E9;galement chez les adultes. Mais, &#x00E0; la lumi&#x00E8;re du culturalisme de Linton et Kardiner, qui accordent un r&#x00F4;le central &#x00E0; l&#x2019;enfance dans les modes de transmission de la personnalit&#x00E9; de base, on pourrait &#x00E9;galement lire ce scolie &#x00E0; l&#x2019;envers&#x00A0;: les adultes ont appris la personnalit&#x00E9; de base, l&#x2019;<marquage typemarq="italique">ingenium</marquage> national, au moment o&#x00F9; ils &#x00E9;taient le plus mall&#x00E9;ables, c&#x2019;est-&#x00E0;-dire quand ils &#x00E9;taient enfants. C&#x2019;est &#x00E0; ce moment-l&#x00E0;, par la capacit&#x00E9; imitative plus forte encore de l&#x2019;enfant, qu&#x2019;ils ont appris les ferments de l&#x2019;identit&#x00E9; nationale.</alinea></para>
<para id="pa568"><alinea>Il resterait cependant &#x00E0; d&#x00E9;terminer, selon les mots de Linton, &#x00AB;&#x00A0;dans quelle mesure cette personnalit&#x00E9; de base repr&#x00E9;sente [&#x2026;] un commun d&#x00E9;nominateur [aux] personnalit&#x00E9;s respectives des individus qui partagent une culture<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>&#x00A0;&#x00BB; &#x2013; autrement dit, il resterait &#x00E0; comprendre ce qui dans l&#x2019;<marquage typemarq="italique">ingenium</marquage> individuel peut &#x00EA;tre compris comme l&#x2019;effet d&#x2019;un <np pagenum="325"/><marquage typemarq="italique">ingenium</marquage> national, c&#x2019;est-&#x00E0;-dire comme ce qui particularise une logique affective commune &#x00E0; tout le genre humain chez un ensemble d&#x2019;hommes diff&#x00E9;rents qui parlent la m&#x00EA;me langue et ob&#x00E9;issent aux m&#x00EA;mes institutions<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Lire Spinoza <marquage typemarq="italique">&#x00E0; l&#x2019;&#x00E9;preuve</marquage> des sciences sociales permet de laisser de c&#x00F4;t&#x00E9; la question de l&#x2019;&#x00E9;ventuelle &#x00AB;&#x00A0;influence&#x00A0;&#x00BB; de Spinoza sur les sciences sociales, ou de sa &#x00AB;&#x00A0;r&#x00E9;ception&#x00A0;&#x00BB; par ces sciences&#x00A0;: deux types de relations qui imposent de d&#x00E9;montrer des rapports r&#x00E9;els et attest&#x00E9;s de lecture du premier par les secondes.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea><marquage typemarq="italique">Le Fondement culturel de la personnalit&#x00E9;</marquage>, trad. fr. J.-C. Filloux, Paris, Dunod, 1986, p.&#x00A0;112&#x00A0;: &#x00AB;&#x00A0;L&#x2019;homme, tout au long de son histoire, n&#x2019;a eu qu&#x2019;une conscience vague de l&#x2019;existence de la culture, et cette conscience, il ne l&#x2019;a due qu&#x2019;aux contrastes entre les coutumes de sa propre soci&#x00E9;t&#x00E9; et celles des autres soci&#x00E9;t&#x00E9;s que le hasard lui a fait rencontrer.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Ralph Linton, &#x00AB;&#x00A0;Avant-propos&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Abram Kardiner, <marquage typemarq="italique">L&#x2019;Individu dans sa soci&#x00E9;t&#x00E9;. Essai d&#x2019;anthropologie psychanalytique,</marquage> trad. fr. T. Prigent, intr. Claude Lefort, Paris, Gallimard, 1969, p.&#x00A0;47-61, p.&#x00A0;49.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Ralph Linton, <marquage typemarq="italique">Le Fondement, op.&#x00A0;cit.,</marquage> p.&#x00A0;112.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Lettre 50, 2 juin 1674, in <marquage typemarq="italique">&#x0152;uvres IV. Trait&#x00E9; politique, Lettres</marquage>, trad. fr. Ch.&#x00A0;Appuhn, Paris, GF Flammarion, 1966, p.&#x00A0;283.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> (<marquage typemarq="italique">TTP</marquage>), <marquage typemarq="italique">&#x0152;uvres III</marquage>, Paris, Puf, 1999, trad.&#x00A0;fr. P.-F. Moreau et J. Lagr&#x00E9;e, XVI, p. 523.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea><marquage typemarq="italique">TTP</marquage>, XVI, p. 507&#x00A0;: &#x00AB;&#x00A0;le droit naturel de chaque homme n&#x2019;est pas d&#x00E9;termin&#x00E9; par la saine raison, mais par le d&#x00E9;sir et la puissance. Car tous ne sont pas naturellement d&#x00E9;termin&#x00E9;s &#x00E0; agir selon les lois et les r&#x00E8;gles de la raison&#x00A0;: bien au contraire, tous naissent ignorants de tout.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>&#x00A0;: &#x00AB;&#x00A0;la loi supr&#x00EA;me de la nature est que chaque chose s&#x2019;efforce, autant qu&#x2019;il est en elle, de pers&#x00E9;v&#x00E9;rer dans son &#x00E9;tat, et cela sans tenir compte d&#x2019;autre chose que de soi seulement&#x00A0;&#x00BB;. Voir <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th.</marquage>)<marquage typemarq="italique">,</marquage> III, prop. 6 et 7 (&#x00AB;&#x00A0;L&#x2019;effort par lequel chaque chose s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre n&#x2019;est rien en dehors de l&#x2019;essence actuelle de cette chose&#x00A0;&#x00BB;, <marquage typemarq="italique">&#x0152;uvres&#x00A0;III</marquage>, trad. fr. Ch.&#x00A0;Appuhn, Paris, GF Flammarion, 1965).</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>On peut expliquer le succ&#x00E8;s de ce genre au sein de la litt&#x00E9;rature politique et th&#x00E9;ologique du <marquage typemarq="petitecap">xvi</marquage><exposant>e</exposant> si&#x00E8;cle par la n&#x00E9;cessit&#x00E9; d&#x2019;expliquer les rapports entre &#x00C9;glise et &#x00C9;tat dans un contexte o&#x00F9; les &#x00C9;glises protestantes venaient de se s&#x00E9;parer de Rome &#x2013; chaque auteur va chercher dans la Bible des exemples qui doivent justifier sa position sur la pr&#x00E9;dominance du Souverain ou au contraire sur celle des pasteurs. Souvent, ces textes se r&#x00E9;pondent deux par deux&#x00A0;: dans l&#x2019;un des textes, on voit Mo&#x00EF;se commander &#x00E0; Aron, ce qui veut dire que le politique doit commander au religieux, dans l&#x2019;autre il est affirm&#x00E9; que Mo&#x00EF;se commandait en tant que proph&#x00E8;te et que c&#x2019;est donc le religieux qui doit commander au politique.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea><marquage typemarq="italique">TTP,</marquage> XVII, p.&#x00A0;571.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;575. La m&#x00EA;me id&#x00E9;e &#x00E9;tait d&#x00E9;j&#x00E0; expos&#x00E9;e au chap. III, p.&#x00A0;155, et <marquage typemarq="italique">Trait&#x00E9; politique</marquage> (<marquage typemarq="italique">TP</marquage>)<marquage typemarq="italique">,</marquage> V, 2&#x00A0;: &#x00AB;&#x00A0;Les hommes en effet ne naissent pas citoyens, mais le deviennent&#x00A0;&#x00BB;, <marquage typemarq="italique">&#x0152;uvres&#x00A0;V,</marquage> trad. fr. Ch.&#x00A0;Ramond, Paris, Puf, 2005, p.&#x00A0;135.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>Par exemple chez Vives. Voir Emilio Hidalgo-Serna, &#x00AB;&#x00A0;Ingenium and Rhetoric in the Works of Vives&#x00A0;&#x00BB;, <marquage typemarq="italique">Philosophy and Rhetoric</marquage>, t. 16/4, 1983, p.&#x00A0;228-241.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Le terme &#x00AB;&#x00A0;psychologie&#x00A0;&#x00BB; n&#x2019;existe pas en ce sens au <marquage typemarq="petitecap">xvii</marquage><exposant>e</exposant> si&#x00E8;cle&#x00A0;: &#x00E0; l&#x2019;&#x00E2;ge classique, la psychologie rationnelle renvoie &#x00E0; une partie de la m&#x00E9;taphysique. Quant &#x00E0; ce que nous appelons maintenant la psychologie empirique, elle utilise le langage de la th&#x00E9;orie des passions.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> III, 39, scolie.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>On consid&#x00E8;re ici, en accord avec ce que soutient Alexandre Matheron dans <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage> (Paris, Minuit, 1969)<marquage typemarq="italique">,</marquage> que les deux trait&#x00E9;s politiques de Spinoza s&#x2019;expliquent si on les comprend comme l&#x2019;application et le d&#x00E9;veloppement de ce qui est expos&#x00E9; dans les parties III et IV de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> au sujet du fonctionnement des affects&#x00A0;: les deux trait&#x00E9;s ne sont donc pas du tout secondaires dans l&#x2019;&#x0153;uvre compl&#x00E8;te ; c&#x2019;est au contraire la mise en &#x0153;uvre des principes sur la vie affective qui sont pr&#x00E9;sents dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Voir <marquage typemarq="italique">&#x00C9;th.</marquage>, III<marquage typemarq="italique">,</marquage> 27 sq, trad. fr. Ch.&#x00A0;Appuhn, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>&#x00A0;: &#x00AB;&#x00A0;Si nous imaginons qu&#x2019;une chose semblable &#x00E0; nous et &#x00E0; l&#x2019;&#x00E9;gard de laquelle nous n&#x2019;&#x00E9;prouvons d&#x2019;affection d&#x2019;aucune sorte &#x00E9;prouve quelque affection, nous &#x00E9;prouvons par cela m&#x00EA;me une affection semblable.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, 32, scolie.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>&#x00AB;&#x00A0;Avant propos&#x00A0;&#x00BB;, in <marquage typemarq="italique">L&#x2019;Individu dans sa soci&#x00E9;t&#x00E9;, op.&#x00A0;cit.,</marquage> p.&#x00A0;49.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Je remercie Marion Schumm et Rapha&#x00EB;le Andrault qui ont rendu cet expos&#x00E9; publiable.</alinea>
</note>
</grnote>
</partiesann>
</article>