<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0012" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<tri>EDAM_DEBRA_2019_01_0012</tri>
<pagination>
<ppage>12</ppage>
<dpage>43</dpage>
</pagination>
<nbpage>32</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Introduction <marquage typemarq="italique">Les passions du social</marquage></titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim</prenom>
<nomfamille>Sang Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n3">
<para id="pa12"><alinea><np pagenum="12"/><np pagenum="13"/>Pourquoi &#x00E9;diter dix ans apr&#x00E8;s une deuxi&#x00E8;me mouture du recueil <marquage typemarq="italique">Spinoza et les sciences sociales</marquage><renvoi id="re1no1" idref="no1" typeref="note">1</renvoi> ? Et d&#x2019;abord, s&#x2019;agit-il d&#x2019;une deuxi&#x00E8;me mouture ? &#x00C0; la premi&#x00E8;re question, on serait tent&#x00E9; de r&#x00E9;pondre&#x00A0;: &#x00AB;&#x00A0;parce qu&#x2019;il y a lieu !&#x00A0;&#x00BB; C&#x2019;est-&#x00E0;-dire, de fa&#x00E7;on moins lapidaire, parce qu&#x2019;il s&#x2019;est pass&#x00E9; des choses depuis lors en cette mati&#x00E8;re. Inversons la perspective&#x00A0;: c&#x2019;est de ce qu&#x2019;il n&#x2019;y ait pas de &#x00AB;&#x00A0;suite&#x00A0;&#x00BB; qu&#x2019;il faudrait s&#x2019;&#x00E9;tonner. Car en r&#x00E9;alit&#x00E9; tout conspire &#x00E0; ce qu&#x2019;il y en ait une, et d&#x2019;autres encore, sous d&#x2019;autres formes, apr&#x00E8;s elle, &#x00E0; commencer par l&#x2019;&#x0153;uvre elle-m&#x00EA;me. C&#x2019;est bien d&#x2019;ailleurs ce qui avait conduit au premier&#x00A0;volume&#x00A0;: un sentiment d&#x2019;&#x00E9;vidence auquel il fallait donner sa mat&#x00E9;rialisation, l&#x2019;&#x00E9;vidence qu&#x2019;une <marquage typemarq="italique">science sociale spinoziste</marquage> &#x00E9;tait appel&#x00E9;e par la philosophie de Spinoza. Comme souvent, cette &#x00AB;&#x00A0;&#x00E9;vidence&#x00A0;&#x00BB; n&#x2019;avait en fait rien d&#x2019;&#x00E9;vident <marquage typemarq="italique">a priori</marquage>, et supposait le pr&#x00E9;alable d&#x2019;une relecture particuli&#x00E8;re de Spinoza. Cette relecture nous avait justement &#x00E9;t&#x00E9; livr&#x00E9;e par Alexandre Matheron<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>, dont il faut redire ici, apr&#x00E8;s l&#x2019;avoir dit il y a dix ans, combien la possibilit&#x00E9; m&#x00EA;me d&#x2019;une science sociale spinoziste, ou du moins d&#x2019;un usage de la philosophie de Spinoza &#x00E0; m&#x00EA;me l&#x2019;&#x00E9;l&#x00E9;ment du social, lui est redevable. C&#x2019;est qu&#x2019;il fallait s&#x2019;&#x00E9;carter du commentaire scolastique convenu, lisant Spinoza exclusivement en <np pagenum="14"/>m&#x00E9;taphysicien, avec la substance &#x00E0; un bout et l&#x2019;&#x00E9;ternit&#x00E9; &#x00E0; l&#x2019;autre, pour y voir un <marquage typemarq="italique">anthropologue</marquage>. Bien s&#x00FB;r, un anthropologue d&#x2019;un genre un peu sp&#x00E9;cial, fort diff&#x00E9;rent de ce que nous mettons d&#x00E9;sormais sous ce nom, mais un anthropologue tout de m&#x00EA;me, au sens le plus g&#x00E9;n&#x00E9;ral du terme, c&#x2019;est-&#x00E0;-dire qui nous livre une th&#x00E9;orie de l&#x2019;homme. Et, comme cette th&#x00E9;orie proc&#x00E8;de d&#x2019;une ontologie compl&#x00E8;te, il faudrait plut&#x00F4;t dire de cette anthropologie singuli&#x00E8;re qu&#x2019;elle est une th&#x00E9;orie du <marquage typemarq="italique">mode humain</marquage> &#x2013; d&#x00E9;calage qui, r&#x00E9;f&#x00E9;rant aux expressions modales de la substance, dit d&#x00E9;j&#x00E0; tout de la situation faite &#x00E0; l&#x2019;homme par Spinoza dans l&#x2019;univers, en rupture avec toutes les fictions anthropocentr&#x00E9;es de l&#x2019;&#x00AB;&#x00A0;empire dans un empire<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>&#x00A0;&#x00BB;. Sans doute ne peut-on passer sous silence les avertissements de Matheron, qui questionnait la possibilit&#x00E9; de parler &#x00AB;&#x00A0;<marquage typemarq="italique">en toute rigueur</marquage> d&#x2019;une anthropologie spinoziste<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire, d&#x2019;une &#x00AB;&#x00A0;connaissance <marquage typemarq="italique">sp&#x00E9;cifique</marquage> de l&#x2019;homme<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>&#x00A0;&#x00BB;, pour rappeler la difficult&#x00E9; pos&#x00E9;e par une introuvable essence de l&#x2019;homme chez Spinoza<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>. Pour autant, Matheron accorde sans difficult&#x00E9; &#x00AB;&#x00A0;qu&#x2019;il n&#x2019;y a, bien entendu, aucun inconv&#x00E9;nient &#x00E0; parler, en un sens tr&#x00E8;s large, d&#x2019;anthropologie &#x00E0; propos de Spinoza<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>&#x00A0;&#x00BB;. Et c&#x2019;est &#x00E0; raison que Julie Henry propose sa propre lecture de l&#x2019;&#x0153;uvre sous l&#x2019;angle de ce qu&#x2019;elle nomme &#x00AB;&#x00A0;une anthropologie &#x00E9;thique<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa13"><alinea>On peut bien modaliser ici le sens du mot anthropologie, quelque chose d&#x2019;essentiel n&#x2019;en est pas moins conserv&#x00E9; qui fait alors imm&#x00E9;diatement signe en direction des sciences sociales&#x00A0;: car la philosophie de Spinoza nous propose une <marquage typemarq="italique">th&#x00E9;orie de l&#x2019;action</marquage> &#x2013; individuelle et collective. Soit l&#x2019;objet m&#x00EA;me des sciences sociales. C&#x2019;est bien ce qui avait conduit de bonne heure certains commentateurs de l&#x2019;&#x0153;uvre &#x00E0; &#x00E9;tablir, comme <np pagenum="15"/>naturellement, les premi&#x00E8;res passerelles, ainsi de Laurent Bove qui offre une lecture dispositionnelle, en termes d&#x2019;habitus, du conatus<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>, ou de Pascal S&#x00E9;v&#x00E9;rac qui discute le rapport de Bourdieu et de Spinoza sous l&#x2019;angle des affects li&#x00E9;s aux diff&#x00E9;rents modes de la connaissance par la raison, la connaissance sociologique attristant du fait de demeurer dans le deuxi&#x00E8;me genre, quand seul le troisi&#x00E8;me genre permet de garantir la joie &#x00E0; l&#x2019;intellection<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>.</alinea></para>
<para id="pa14"><alinea>Il est hautement probable que le colloque organis&#x00E9; &#x00E0; Cerisy en 2002 sur le th&#x00E8;me &#x00AB;&#x00A0;Spinoza aujourd&#x2019;hui<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>&#x00A0;&#x00BB; a &#x00E9;t&#x00E9; un moment important dans cette rencontre du spinozisme avec les sciences sociales, du fait de son ouverture interdisciplinaire, et qu&#x2019;il a pr&#x00E9;par&#x00E9; &#x00E0; sa mani&#x00E8;re le colloque &#x00AB;&#x00A0;Spinoza et les sciences sociales&#x00A0;&#x00BB; qui se d&#x00E9;roulera en 2005 et donnera lieu en 2008 &#x00E0; la publication du recueil &#x00E9;ponyme. Il faut croire que ce qui s&#x2019;est pass&#x00E9; alors a offert une impulsion suffisamment puissante pour que l&#x2019;int&#x00E9;r&#x00EA;t pour le &#x00AB;&#x00A0;social&#x00A0;&#x00BB; dans les &#x00E9;tudes spinozistes fasse son chemin et que, de plus en plus, des philosophes spinozistes s&#x2019;&#x00E9;cartent du commentaire interne pur, pour explorer des lieux aux identit&#x00E9;s disciplinaires plus indistinctes. En tout cas, pour tous, il s&#x2019;agit toujours du m&#x00EA;me exercice&#x00A0;: faire la d&#x00E9;monstration en actes de la puissance des concepts spinozistes dans l&#x2019;exercice de saisie directe des objets du monde social-historique. Id&#x00E9;e doublement logique puisque, d&#x2019;une part, elle se conforme au crit&#x00E8;re spinoziste m&#x00EA;me de la puissance comme d&#x00E9;monstration de productivit&#x00E9;, c&#x2019;est-&#x00E0;-dire comme capacit&#x00E9; &#x00E0; &#x0153;uvrer, &#x00E0; produire des effets, ici dans la th&#x00E9;orie ; ensuite, d&#x2019;autre part, parce qu&#x2019;elle accomplit le projet m&#x00EA;me de la philosophie spinoziste, projet de <marquage typemarq="italique">connaissance</marquage> du monde, et des modes, sp&#x00E9;cialement du mode humain, conform&#x00E9;ment aux capacit&#x00E9;s d&#x2019;intellection de la raison, et ceci &#x00E0; partir <np pagenum="16"/>du noyau dur de la th&#x00E9;orie spinoziste des passions livr&#x00E9;e par l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> mais en attente de tous ses d&#x00E9;veloppements appliqu&#x00E9;s.</alinea></para>
<para id="pa15"><alinea>Que s&#x2019;est-il donc pass&#x00E9; depuis le <marquage typemarq="italique">Spinoza et les sciences sociales</marquage> de 2008 ? Beaucoup de choses, dont on pourrait d&#x2019;ailleurs prendre une premi&#x00E8;re vue &#x00E0; simplement consulter le programme du s&#x00E9;minaire Spinoza organis&#x00E9; en Sorbonne par Chantal Jaquet, Pascal S&#x00E9;v&#x00E9;rac et Ariel Suhamy depuis le tout d&#x00E9;but des ann&#x00E9;es 2000, o&#x00F9; l&#x2019;on verrait notamment les trois ann&#x00E9;es (de 2013 &#x00E0; 2015) consacr&#x00E9;es aux &#x00AB;&#x00A0;usages contemporains&#x00A0;&#x00BB; de sa pens&#x00E9;e, le terme &#x00AB;&#x00A0;usage&#x00A0;&#x00BB; disant assez la mise au travail sur des objets, dans lesquels on devait in&#x00E9;vitablement compter, entre autres, ceux des sciences sociales. Dans ce cadre, ou hors de ce cadre, il faudrait accorder une attention particuli&#x00E8;re au travail consacr&#x00E9; par Pascal S&#x00E9;v&#x00E9;rac &#x00E0; des auteurs comme Deligny<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi> ou, plus encore, Vygotski<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>, donc &#x00E0; une psychologie des &#x00E9;motions appliqu&#x00E9;e notamment &#x00E0; la condition enfantine, s&#x2019;ouvrant alors &#x00E0; une pens&#x00E9;e de l&#x2019;&#x00E9;ducation (sujet dont on sait l&#x2019;importance que Spinoza lui reconnaissait). Tr&#x00E8;s remarquable &#x00E9;galement l&#x2019;ouvrage <marquage typemarq="italique">Les Transclasses</marquage> de Chantal Jaquet<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi> qu&#x2019;on pourrait sans h&#x00E9;siter faire figurer sous une &#x00E9;tiquette &#x00AB;&#x00A0;sociologie spinoziste&#x00A0;&#x00BB; tant elle y questionne directement la sociologie de la reproduction de Bourdieu&#x2026; pr&#x00E9;cis&#x00E9;ment pour en &#x00E9;tendre le champ aux cas de non-reproduction, mais ceci bien s&#x00FB;r moyennant une extension appropri&#x00E9;e du concept d&#x2019;<marquage typemarq="italique">habitus</marquage> que le concept spinoziste d&#x2019;<marquage typemarq="italique">ingenium</marquage><renvoi id="re1no15" idref="no15" typeref="note">15</renvoi> s&#x2019;offre &#x00E0; r&#x00E9;aliser.</alinea></para>
<para id="pa16"><alinea>L&#x2019;affinit&#x00E9; de la pens&#x00E9;e de Bourdieu avec celle de Spinoza &#x2013; on rappellera que le <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage> de Matheron a &#x00E9;t&#x00E9; publi&#x00E9; dans la collection &#x00AB;&#x00A0;Sens commun&#x00A0;&#x00BB; dirig&#x00E9;e par Bourdieu aux &#x00E9;ditions de Minuit &#x2013; est une &#x00E9;vidence qui en a tr&#x00E8;s vite fait l&#x2019;un des <np pagenum="17"/>lieux d&#x2019;accrochage les plus s&#x00FB;rs du spinozisme et des sciences sociales<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>. Ainsi par exemple de la th&#x00E8;se de Jacques-Louis Lantoine qui, prolongeant le travail de Laurent Bove, d&#x00E9;gage un concept de disposition chez Spinoza &#x00E0; partir de celui d&#x2019;aptitude, mais sans rien m&#x00E9;conna&#x00EE;tre du probl&#x00E8;me sp&#x00E9;cifique pos&#x00E9; par la n&#x00E9;cessit&#x00E9; de penser la disposition sous la contrainte de l&#x2019;immanence int&#x00E9;grale, c&#x2019;est-&#x00E0;-dire sans lui accorder aucune dimension &#x00AB;&#x00A0;potentialiste&#x00A0;&#x00BB;<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>.</alinea></para>
<para id="pa17"><alinea>Bien s&#x00FB;r, on ne saurait r&#x00E9;duire la rencontre du spinozisme et des sciences sociales au seul nom de Bourdieu. Ni m&#x00EA;me &#x00E0; des noms &#x2013; et ceci quoi qu&#x2019;il y en ait tant d&#x2019;autres &#x00E0; mentionner, ceux notamment de Durkheim, de Mauss, de Marx<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi> ou d&#x2019;Althusser. Julie Henry, dont on a d&#x00E9;j&#x00E0; mentionn&#x00E9; la perspective d&#x2019;&#x00AB;&#x00A0;anthropologie &#x00E9;thique<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>&#x00A0;&#x00BB;, remobilise les concepts spinozistes sur les questions du corps souffrant ou vieillissant<renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>. Pour sa part, Eva Debray a repris &#x00E0; nouveaux frais le th&#x00E8;me de l&#x2019;ordre social spontan&#x00E9;, en y investissant intensivement la th&#x00E9;orie spinozienne des passions collectives et notamment le m&#x00E9;canisme central de l&#x2019;imitation des affects (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 27)<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>. Fr&#x00E9;d&#x00E9;ric Lordon, de son c&#x00F4;t&#x00E9;, poursuit son programme d&#x2019;une science sociale spinoziste du politique et des institutions, &#x00E0; laquelle il donne l&#x2019;appellation de &#x00AB;&#x00A0;structuralisme des passions&#x00A0;&#x00BB;, en s&#x2019;&#x00E9;tant en particulier attach&#x00E9; aux th&#x00E8;mes du rapport salarial capitaliste et de l&#x2019;&#x00C9;tat<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>. &#x00C9;galement, les travaux r&#x00E9;cents <np pagenum="18"/>d&#x2019;Yves Citton sur &#x00AB;&#x00A0;l&#x2019;&#x00E9;conomie de l&#x2019;attention<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>&#x00A0;&#x00BB; qui, si la r&#x00E9;f&#x00E9;rence spinoziste explicite y est moins marqu&#x00E9;e que dans ses ouvrages pass&#x00E9;s, n&#x2019;empruntent pas moins &#x00E0; une th&#x00E9;orie de l&#x2019;occupation de l&#x2019;esprit, dont Pascal S&#x00E9;v&#x00E9;rac avait donn&#x00E9; les premiers d&#x00E9;veloppements<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>. Pour clore ce panorama tout &#x00E0; fait cursif et incomplet, on enregistrera enfin avec bonheur que cet effort n&#x2019;a rien de franco-fran&#x00E7;ais, mais qu&#x2019;il conna&#x00EE;t son &#x00E9;quivalent en Italie, sous l&#x2019;impulsion de Nicola Marcucci, qui a dirig&#x00E9; un ouvrage collectif sur le th&#x00E8;me &#x00AB;&#x00A0;Ordre et connexion, le spinozisme et les sciences sociales<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa18"><alinea>Des choses nouvelles, et en abondance, c&#x2019;&#x00E9;tait donc une raison suffisante &#x00AB;&#x00A0;d&#x2019;y revenir&#x00A0;&#x00BB;. Pour refaire la m&#x00EA;me chose ? Certes non. Le recueil <marquage typemarq="italique">Spinoza et les sciences sociales</marquage> p&#x00E9;n&#x00E9;trait pour ainsi dire un espace quasi vierge et pouvait se permettre de l&#x2019;explorer dans toutes les directions. Le pr&#x00E9;sent ouvrage est resserr&#x00E9; sur un th&#x00E8;me plus strictement d&#x00E9;fini. Parler des <marquage typemarq="italique">passions du social</marquage>, c&#x2019;est poser une th&#x00E8;se pr&#x00E9;cise &#x00E0; propos du social. Non pas &#x00E9;videmment &#x00AB;&#x00A0;le social&#x00A0;&#x00BB; entendu au sens ordinaire (des politiques sociales, etc.), mais au sens socio-anthropologique de Durkheim, comme l&#x2019;<marquage typemarq="italique">&#x00E9;l&#x00E9;ment</marquage> m&#x00EA;me de la vie collective des hommes.</alinea></para>
<para id="pa19"><alinea>Une th&#x00E8;se double en r&#x00E9;alit&#x00E9;, qui commence avec le noyau dur de l&#x2019;anthropologie spinoziste&#x00A0;: l&#x2019;homme est un &#x00EA;tre d&#x2019;affects. Il est un mode fini modifiable, et les affects, pr&#x00E9;cis&#x00E9;ment, sont les op&#x00E9;rateurs de ses modifications, le nom des effets de la causalit&#x00E9; modificatrice en lui. Spinoza n&#x2019;exclut pas que cette causalit&#x00E9; soit d&#x2019;origine purement interne &#x2013; on la dit alors &#x00AB;&#x00A0;ad&#x00E9;quate&#x00A0;&#x00BB;. Mais c&#x2019;est l&#x00E0; bien plus l&#x2019;exception que la r&#x00E8;gle &#x2013; elle d&#x00E9;signe m&#x00EA;me le terme du processus &#x00E9;thique (&#x00AB;&#x00A0;aussi difficile que rare<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>&#x00A0;&#x00BB;), ce point o&#x00F9; le mode s&#x2019;abstrait des fluctuations de la d&#x00E9;termination par les autres modes pour ne r&#x00E9;pondre plus qu&#x2019;&#x00E0; la propre n&#x00E9;cessit&#x00E9; de son essence. Mais c&#x2019;est l&#x00E0; un point d&#x2019;asymptote, et le r&#x00E9;gime d&#x2019;h&#x00E9;t&#x00E9;ronomie, nous dit Spinoza, ne peut jamais s&#x2019;effacer <np pagenum="19"/>compl&#x00E8;tement (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 4), ceci du fait que, mode fini, le mode humain (comme tous les autres) est n&#x00E9;cessairement &#x00E0; quelque degr&#x00E9; en relation avec d&#x2019;autres modes finis, dont il subit la d&#x00E9;termination. Aussi une th&#x00E9;orie positive de l&#x2019;action humaine saisit-elle (presque) toujours l&#x2019;homme dans le r&#x00E9;gime de la causalit&#x00E9; inad&#x00E9;quate, c&#x2019;est-&#x00E0;-dire de l&#x2019;exod&#x00E9;termination, dont les affects sont alors dits des passions (ou affects passifs). Si la philosophie spinoziste va &#x00E0; la rencontre des sciences sociales, c&#x2019;est donc pour y voir l&#x2019;homme dans le r&#x00E9;gime de la servitude passionnelle&#x00A0;: l&#x2019;homme d&#x00E9;termin&#x00E9; dans ses comportements par des passions, qui sont l&#x2019;effet en lui des autres modes avec lesquels il est n&#x00E9;cessairement en relation.</alinea></para>
<para id="pa20"><alinea>L&#x2019;int&#x00E9;gralit&#x00E9; du monde humain social se d&#x00E9;ploie de l&#x00E0;&#x00A0;: par combinaisons complexes des m&#x00E9;canismes passionnels &#x00E9;l&#x00E9;mentaires pr&#x00E9;sent&#x00E9;s dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>. On ne saurait trop insister sur cette clause de &#x00AB;&#x00A0;complexit&#x00E9;&#x00A0;&#x00BB;, car non seulement les m&#x00E9;canismes &#x00E9;l&#x00E9;mentaires sont susceptibles de toutes sortes de modulations (les uns par les autres), mais leurs compositions peuvent faire sortir du plan dans lequel on situe spontan&#x00E9;ment les interactions individuelles. Voil&#x00E0; pr&#x00E9;cis&#x00E9;ment le sens que rev&#x00EA;t le mot &#x00AB;&#x00A0;social&#x00A0;&#x00BB; chez Durkheim&#x00A0;: un mode d&#x2019;existence du collectif irr&#x00E9;ductible aux seules &#x00AB;&#x00A0;interactions&#x00A0;&#x00BB;, et par suite l&#x2019;&#x00E9;mergence d&#x2019;une force sp&#x00E9;cifique, capable d&#x2019;op&#x00E9;rer &#x00E0; l&#x2019;&#x00E9;chelle macroscopique et dans des formes qui ne sont pas seulement r&#x00E9;ticulaires &#x2013; cela m&#x00EA;me que Durkheim nomme la &#x00AB;&#x00A0;force morale de la soci&#x00E9;t&#x00E9;<renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>&#x00A0;&#x00BB;. Or, cette force est bien de nature passionnelle, elle a pour principe la puissance de la multitude (<marquage typemarq="italique">Trait&#x00E9; politique</marquage> (<marquage typemarq="italique">TP</marquage>), II, 17) et engendre des affects communs. La nature passionnelle de l&#x2019;action humaine se confirme donc aussi bien aux niveaux individuel, interindividuel et proprement social, sans d&#x2019;ailleurs qu&#x2019;il faille faire entre eux des distinctions trop tranch&#x00E9;es, car si les hommes sont toujours d&#x00E9;j&#x00E0; socialis&#x00E9;s, alors il y a toujours d&#x00E9;j&#x00E0; du social dans l&#x2019;individuel comme dans l&#x2019;interindividuel. Envisager quelque chose comme &#x00AB;&#x00A0;les passions du social&#x00A0;&#x00BB;, c&#x2019;est donc se situer en ce point d&#x2019;intersection entre l&#x2019;homme comme <np pagenum="20"/>&#x00EA;tre social (l&#x2019;homme des sciences sociales) et l&#x2019;homme comme &#x00EA;tre de passions (l&#x2019;homme de l&#x2019;anthropologie spinoziste).</alinea></para>
<para id="pa21"><alinea>Il nous a paru possible de regrouper les diverses contributions du pr&#x00E9;sent recueil sous trois principaux chapitres. D&#x2019;abord celui des figures de l&#x2019;individualit&#x00E9; moderne. Bien s&#x00FB;r tout commence avec le <marquage typemarq="italique">conatus</marquage>, qui donne le principe fondamental de toute individualit&#x00E9;, mais les configurations particuli&#x00E8;res que rev&#x00EA;t l&#x2019;individualit&#x00E9; doivent tout &#x00E0; la formation sociale o&#x00F9; elles s&#x2019;engendrent. La chose est encore plus &#x00E9;vidente &#x00E0; propos des institutions qui font la mati&#x00E8;re du deuxi&#x00E8;me chapitre&#x00A0;: les institutions, ce sont le social mis en forme &#x00E0; l&#x2019;&#x00E9;chelle collective, et si les institutions ont une puissance, c&#x2019;est-&#x00E0;-dire un pouvoir sp&#x00E9;cial d&#x2019;affecter, de faire autorit&#x00E9;, c&#x2019;est par la puissance m&#x00EA;me du social, cristallis&#x00E9;e en elles. R&#x00E9;ciproquement, il appara&#x00EE;t alors que, dans le monde social-historique, les op&#x00E9;rations de la puissance de la multitude sont toujours m&#x00E9;diatis&#x00E9;es &#x2013; dans et par les institutions, pr&#x00E9;cis&#x00E9;ment. Enfin, le troisi&#x00E8;me chapitre est consacr&#x00E9; aux forces de l&#x2019;histoire, c&#x2019;est-&#x00E0;-dire, logiquement apr&#x00E8;s les deux pr&#x00E9;c&#x00E9;dents, &#x00E0; la morphogen&#x00E8;se du social consid&#x00E9;r&#x00E9;e dans son d&#x00E9;veloppement temporel.</alinea></para>
</section1>
<section1 id="s1n4">
<titre><marquage typemarq="italique">Conatus</marquage> et individualit&#x00E9; moderne</titre>
<para id="pa22"><alinea>L&#x2019;individualit&#x00E9; est une notion centrale du spinozisme. Dans l&#x2019;ontologie spinoziste, seuls les individus existent et la Substance n&#x2019;est rien qui soit hors du proc&#x00E8;s infini de production des individus ; elle ne transcende pas ou ne fonde pas leur multiplicit&#x00E9;. L&#x2019;individualit&#x00E9; consiste dans l&#x2019;existence actuelle des choses singuli&#x00E8;res, qui ne sont d&#x2019;ailleurs pas r&#x00E9;ductibles aux seuls individus humains. Le refus spinoziste de toute forme d&#x2019;anthropomorphisme et d&#x2019;anthropocentrisme permet d&#x2019;envisager que les collectifs &#x2013; <marquage typemarq="italique">i. e.</marquage> les soci&#x00E9;t&#x00E9;s humaines &#x00E0; une &#x00E9;poque donn&#x00E9;e de l&#x2019;histoire &#x2013; ne sont pas seulement constitu&#x00E9;s par les &#x00EA;tres humains, mais aussi d&#x2019;autres animaux et des esp&#x00E8;ces v&#x00E9;g&#x00E9;tales privil&#x00E9;gi&#x00E9;es, et certains types d&#x2019;objets utilitaires, ou de modes de production. N&#x00E9;anmoins, la notion d&#x2019;individu est si centrale que, dans Individu et communaut&#x00E9; chez Spinoza<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>, Alexandre Matheron commence son <np pagenum="21"/>imposante reconstruction de la politique spinoziste &#x00E0; partir de l&#x2019;affirmation que chaque chose s&#x2019;efforce, selon sa puissance d&#x2019;&#x00EA;tre, de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre&#x00A0;: le conatus est &#x00AB;&#x00A0;l&#x2019;unique point de d&#x00E9;part&#x00A0;&#x00BB; de la th&#x00E9;orie des passions et de la politique de Spinoza<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>. Ainsi, pour penser la puissance du collectif, il faut partir des individus, plus particuli&#x00E8;rement des puissances humaines et des relations interindividuelles que nouent les hommes entre eux. Mais loin d&#x2019;&#x00EA;tre con&#x00E7;u abstraitement comme un &#x00EA;tre rationnel qui existerait s&#x00E9;par&#x00E9;ment dans un &#x00E9;tat de nature pr&#x00E9;c&#x00E9;dant l&#x2019;&#x00E9;tat civil, l&#x2019;individu humain est plut&#x00F4;t con&#x00E7;u comme un &#x00EA;tre affectif, c&#x2019;est-&#x00E0;-dire tr&#x00E8;s souvent, si ce n&#x2019;est toujours, comme un &#x00EA;tre affect&#x00E9;.</alinea></para>
<para id="pa23"><alinea>Dire des individus qu&#x2019;ils sont affect&#x00E9;s, c&#x2019;est, par un renversement saisissant, qui passe par la red&#x00E9;finition de l&#x2019;individualit&#x00E9; comme individu complexe, souligner que les hommes n&#x2019;existent que dans l&#x2019;&#x00E9;l&#x00E9;ment des relations sociales, et dans la mesure aussi o&#x00F9; ces derni&#x00E8;res sont d&#x2019;abord subies. Et ce sont pr&#x00E9;cis&#x00E9;ment les relations sociales, dans leur configuration historique singuli&#x00E8;re, dans leur configuration historique, qui affectent les individus. Le caract&#x00E8;re affectif de l&#x2019;individu repose plus pr&#x00E9;cis&#x00E9;ment sur le fait que l&#x2019;individu se pr&#x00E9;sente, chez Spinoza, comme un corps complexe, c&#x2019;est-&#x00E0;-dire compos&#x00E9; ; autrement dit, l&#x2019;homme, du fait du besoin, n&#x2019;est jamais un individu clos sur lui-m&#x00EA;me ; c&#x2019;est un &#x00EA;tre social. L&#x2019;individualit&#x00E9; est ouverte du point de vue &#x00E0; la fois externe et interne &#x2013; s&#x2019;il est possible de les distinguer, tant les deux perspectives se recouvrent. Le point de vue externe est celui de la pluralit&#x00E9; ou de la multiplicit&#x00E9; donn&#x00E9;e des individus dans des temps et des lieux diff&#x00E9;rents, bref dans l&#x2019;histoire. Et le point de vue interne est celui de la pers&#x00E9;v&#x00E9;rance dans son &#x00EA;tre, qui repose sur le rapport &#x00E0; l&#x2019;ext&#x00E9;riorit&#x00E9; comme milieu de vie, et qui rel&#x00E8;ve, pour les &#x00EA;tres humains, de l&#x2019;appartenance sociale. La d&#x00E9;construction de la conception abstraite de l&#x2019;individu renverse ainsi le primat de l&#x2019;individuel sur le collectif. Et c&#x2019;est une telle inversion spinoziste qui permet la rencontre de Spinoza et des sciences sociales et un usage contemporain de Spinoza.</alinea></para>
<para id="pa24"><alinea><np pagenum="22"/>Les trois &#x00E9;tudes qui composent la premi&#x00E8;re partie du volume ont ainsi pour objet la d&#x00E9;finition des individus &#x00E0; partir des affects et des passions, et la signification sociale et politique d&#x2019;une telle red&#x00E9;finition.</alinea></para>
<para id="pa25"><alinea>Judith Butler dans &#x00AB;&#x00A0;Le D&#x00E9;sir de vivre. L&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression&#x00A0;&#x00BB; propose une relecture de Spinoza &#x00E0; partir d&#x2019;un double horizon, celui de la psychanalyse et celui de l&#x2019;&#x00E9;thique de Levinas qui affirme la priorit&#x00E9; du tout Autre sur le moi. L&#x2019;horizon psychanalytique lui permet de revenir sur le scolie qui traite du suicide et envisager la question d&#x2019;une &#x00E9;ventuelle pr&#x00E9;figuration de la pulsion de mort dans ce texte. Ces &#x00E9;l&#x00E9;ments de lecture seraient &#x00E0; m&#x00EA;mes de plaider pour une &#x00E9;thique sociale de la vuln&#x00E9;rabilit&#x00E9; et une th&#x00E9;orie critique des normes qui s&#x2019;appuient sur la <marquage typemarq="italique">conatus</marquage>, con&#x00E7;u comme d&#x00E9;sir de vivre. Cette relecture du sens du <marquage typemarq="italique">conatus</marquage> dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> et le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> a pour objet un usage contemporain de Spinoza dans le cadre de l&#x2019;&#x00E9;thique de la vuln&#x00E9;rabilit&#x00E9; qu&#x2019;elle envisage comme &#x00E9;thique sociale et principe d&#x2019;une critique de l&#x2019;universel. La mani&#x00E8;re dont elle red&#x00E9;finit l&#x2019;individu, dans la philosophie spinoziste, en soulignant son caract&#x00E8;re ouvert, indique certaines convergences avec l&#x2019;interpr&#x00E9;tation de Balibar, qui pense les modes en termes de transindividuel.</alinea></para>
<para id="pa26"><alinea>Et, selon Spinoza, en effet, &#x00AB;&#x00A0;l&#x2019;Esprit et le Corps, c&#x2019;est un seul et m&#x00EA;me Individu, que l&#x2019;on con&#x00E7;oit tant&#x00F4;t sous l&#x2019;attribut de la Pens&#x00E9;e, tant&#x00F4;t sous celui de l&#x2019;&#x00C9;tendue&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, II, 21, sc.). On peut alors d&#x00E9;crire la dur&#x00E9;e ou la persistance de l&#x2019;homme de deux mani&#x00E8;res&#x00A0;: en suivant la perspective d&#x2019;une &#x00AB;&#x00A0;ontologie sociale&#x00A0;&#x00BB;, selon laquelle le corps organise ses rencontres avec les choses ext&#x00E9;rieures, en d&#x00E9;veloppant un r&#x00E9;seau d&#x2019;habitudes qui produisent le corps comme <marquage typemarq="italique">ce</marquage> corps-ci&#x00A0;et qui, en d&#x2019;autres termes, qui l&#x2019;<marquage typemarq="italique">individue</marquage>. En suivant la perspective de la pens&#x00E9;e, on peut montrer comment l&#x2019;esprit s&#x2019;organise dans la dur&#x00E9;e, comment il auto-organise la dur&#x00E9;e de son existence, en produisant certaines associations d&#x2019;id&#x00E9;es. C&#x2019;est un point que Laurent Bove a mis en valeur, dans son analyse profonde de l&#x2019;habitude<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>. Un r&#x00E9;seau d&#x2019;id&#x00E9;es constitue l&#x2019;esprit dans sa dimension psycho-historique et il l&#x2019;<marquage typemarq="italique">individualise</marquage>.</alinea></para>
<para id="pa27"><alinea><np pagenum="23"/>Ce croisement de perspectives interne et externe qui a pu inciter &#x00C9;tienne Balibar &#x00E0; emprunter la notion de transindividuel &#x00E0; Simondon pour l&#x2019;appliquer &#x00E0; la conception spinoziste du mode pour souligner que les individus ne sont pas tout faits, qu&#x2019;ils sont les effets d&#x2019;un processus g&#x00E9;n&#x00E9;ral d&#x2019;individualisation<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>. Dans ce cadre conceptuel, les proc&#x00E8;s qui autonomisent les individus ne sont pas s&#x00E9;par&#x00E9;s ; ils sont r&#x00E9;ciproques et interd&#x00E9;pendants. L&#x2019;activit&#x00E9; des individus implique une relation &#x00E0; d&#x2019;autres individus. Et cette interd&#x00E9;pendance est un autre nom de la n&#x00E9;cessit&#x00E9;. Il y aurait une place pour la notion d&#x2019;autonomie dans la d&#x00E9;finition spinoziste de l&#x2019;individu humain, qui ne doit pas &#x00EA;tre entendue au sens de la souverainet&#x00E9;, ou de l&#x2019;ind&#x00E9;pendance du sujet moderne, mais elle consiste plut&#x00F4;t, dans le lexique de Spinoza, &#x00E0; agir ad&#x00E9;quatement, &#x00E0; &#x00EA;tre la cause ad&#x00E9;quate de son action plut&#x00F4;t que d&#x2019;&#x00EA;tre d&#x00E9;termin&#x00E9; par des causes ext&#x00E9;rieures que nous ignorons. Pour l&#x2019;individu humain, la libert&#x00E9; ou la puissance de l&#x2019;entendement, est une <marquage typemarq="italique">praxis</marquage>, la participation d&#x2019;une plus grande part d&#x2019;&#x00E9;ternit&#x00E9;, autrement dit, d&#x2019;une proportion plus grande des id&#x00E9;es ad&#x00E9;quates par rapport aux id&#x00E9;es inad&#x00E9;quates. L&#x2019;autonomie, ou la puissance des individus, n&#x2019;est alors pas r&#x00E9;duite, mais plut&#x00F4;t renforc&#x00E9;e par la constitution de la soci&#x00E9;t&#x00E9; civile ou de l&#x2019;&#x00C9;tat. Et la souverainet&#x00E9;, ou la puissance de l&#x2019;&#x00C9;tat, n&#x2019;est pas restreinte, mais accrue par l&#x2019;autonomie des individus, au sens de la libert&#x00E9; de la pens&#x00E9;e ou de la parole. Mettre la philosophie naturelle de Spinoza &#x00E0; l&#x2019;&#x00E9;preuve des sciences sociales, c&#x2019;est envisager l&#x2019;interd&#x00E9;pendance modale historiquement, et la r&#x00E9;inscrire dans la perspective d&#x2019;un agir collectif, &#x00E9;ventuellement ad&#x00E9;quat. C&#x2019;est faire servir la conceptualit&#x00E9; spinoziste &#x00E0; l&#x2019;intelligibilit&#x00E9; des pratiques, tant pour la th&#x00E9;orie des institutions, et que pour interpr&#x00E9;ter normativement les luttes et des mouvements sociaux.</alinea></para>
<para id="pa28"><alinea>Ainsi, dans &#x00AB;&#x00A0;Le D&#x00E9;sir de vivre et sa vuln&#x00E9;rabilit&#x00E9;. Butler et le <marquage typemarq="italique">conatus</marquage> spinoziste&#x00A0;&#x00BB;, Kim Sang Ong-Van-Cung commente certains &#x00E9;l&#x00E9;ments de l&#x2019;article de Judith Butler, qu&#x2019;elle examine &#x00E0; partir du commentaire <np pagenum="24"/>de Spinoza, pour r&#x00E9;inscrire la perspective spinoziste jusque dans les travaux r&#x00E9;cents de la th&#x00E9;oricienne am&#x00E9;ricaine. Il s&#x2019;agit d&#x2019;assigner &#x00E0; la vuln&#x00E9;rabilit&#x00E9; sociale une signification affective qui, au travers du performatif, pense l&#x2019;interd&#x00E9;pendance au principe de la critique des normes. Comment penser &#x00E0; la fois le conatus, la puissance d&#x2019;agir, et la vuln&#x00E9;rabilit&#x00E9; ? Et en effet, si Butler fait depuis plus de dix ans r&#x00E9;f&#x00E9;rence &#x00E0; la pens&#x00E9;e spinoziste du corps, c&#x2019;est qu&#x2019;il s&#x2019;agit d&#x2019;une notion centrale pour penser au-del&#x00E0; de la critique du sujet moderne &#x2013; moi-substance ou sujet souverain ou clos &#x2013; un sujet social, assujetti aux normes sociales, manifestant la puissance d&#x2019;agir qui est la sienne, en &#x00E9;laborant une critique des normes. Il faut faire droit, dans notre &#x00EA;tre-sujet, au sens du sujet social, &#x00E0; une ontologie sociale du corps, qui met en relief de passivit&#x00E9;, le p&#x00E2;tir, <marquage typemarq="italique">i. e.</marquage> la mani&#x00E8;re dont les normes nous constituent en nous assujettissant. La vuln&#x00E9;rabilit&#x00E9; d&#x00E9;signe un tel pouvoir de p&#x00E2;tir et d&#x2019;&#x00EA;tre affect&#x00E9;, dans la mesure aussi o&#x00F9; elle peut servir d&#x2019;<marquage typemarq="italique">index</marquage> dans une critique des normes. Or la critique est aussi l&#x2019;affaire de la th&#x00E9;orie que des mouvements sociaux, car celle-ci s&#x2019;appuie sur la demande d&#x2019;universalit&#x00E9;&#x00A0;qui s&#x2019;articule collectivement dans les luttes. C&#x2019;est &#x00E0; partir de la formation sociale de l&#x2019;individu, et de la red&#x00E9;finition sociale du sujet, qu&#x2019;il est possible de mettre en valeur l&#x2019;importance politique de l&#x2019;affect ; non plus seulement le deuil, la rage, la r&#x00E9;volte, dans la perspective de la &#x00AB;&#x00A0;d&#x00E9;mocratie sensible&#x00A0;&#x00BB;, mais une pens&#x00E9;e de la vuln&#x00E9;rabilit&#x00E9; qui implique la joie spinoziste, une certaine forme de r&#x00E9;jouissance dans les rassemblements, &#x00E0; la fois passive et active, qui accompagne la puissance d&#x2019;agir collective des corps en r&#x00E9;union, et dont t&#x00E9;moigne, par exemple, le mouvement des Places. Mais cette joie est aussi une joie de comprendre et de construire th&#x00E9;oriquement. Car quelle ontologie sociale des corps, quelle normativit&#x00E9;, quelle &#x00E9;thique les mouvements sociaux les mouvements sociaux nous permettent-ils d&#x2019;&#x00E9;laborer, et selon quelle m&#x00E9;thode ?</alinea></para>
<para id="pa29"><alinea>Il est une notion qui est centrale pour penser la nature affective des groupes sociaux, c&#x2019;est celle d&#x2019;<marquage typemarq="italique">ingenium</marquage>. Dans <marquage typemarq="italique">Spinoza. L&#x2019;exp&#x00E9;rience de l&#x2019;&#x00E9;ternit&#x00E9;</marquage><renvoi id="re1no32" idref="no32" typeref="note">32</renvoi>, Pierre-Fran&#x00E7;ois Moreau l&#x2019;a th&#x00E9;matis&#x00E9;e, pour le peuple, <np pagenum="25"/>en mettant en relief le souci de Spinoza pour l&#x2019;exp&#x00E9;rience de l&#x2019;histoire et pour la singularit&#x00E9; des peuples. Ainsi l&#x2019;<marquage typemarq="italique">ingenium</marquage>, c&#x2019;est l&#x2019;ensemble des institutions appropri&#x00E9;es &#x00E0; la complexion d&#x2019;un peuple. L&#x2019;unit&#x00E9; du corps politique n&#x2019;est pas une m&#x00E9;taphore, mais elle ne rel&#x00E8;ve pas de l&#x2019;organicisme, puisque l&#x2019;individu, ou le corps, est toujours complexe chez Spinoza. Cette unit&#x00E9; du corps politique est une r&#x00E9;alit&#x00E9; ontologique, historique, singuli&#x00E8;re, relevant des institutions, sur le plan de la <marquage typemarq="italique">mens</marquage> ou de l&#x2019;<marquage typemarq="italique">ingenium</marquage>, et des habitudes, des <marquage typemarq="italique">consuetudines</marquage> au plan de la <marquage typemarq="italique">Civitas</marquage>, c&#x2019;est-&#x00E0;-dire du corps entier de l&#x2019;&#x00C9;tat. Con&#x00E7;ue ainsi, dans la perspective de l&#x2019;identit&#x00E9; de l&#x2019;esprit et du corps, on a affaire &#x00E0; une conception mat&#x00E9;rialiste ou historique de la puissance de la multitude.</alinea></para>
<para id="pa30"><alinea>Dans &#x00AB;&#x00A0;La querelle du d&#x00E9;terminisme en sciences sociales&#x00A0;: un point de vue spinoziste&#x00A0;&#x00BB;, qui conclut la premi&#x00E8;re partie du pr&#x00E9;sent volume, Fr&#x00E9;d&#x00E9;ric Lordon fait un usage de Spinoza au service d&#x2019;une conception radicalement d&#x00E9;terministe en sciences sociales, &#x00E0; l&#x2019;instar de la fa&#x00E7;on dont on devrait comprendre, selon lui, Bourdieu avec Spinoza. L&#x2019;homme n&#x2019;est en effet pas un empire dans un empire, selon Spinoza, et il faut entendre le d&#x00E9;terminisme non seulement &#x00E0; la mani&#x00E8;re des sociologies dites holistes, comme une logique d&#x00E9;terminante du global (structure) sur le local (individu), mais &#x00E9;galement comme travail de la causalit&#x00E9; &#x00E0; tous les niveaux, y compris du local au local, entre les individus et en eux. Sur le plan du local, dont on part pour construire une d&#x00E9;finition formelle de l&#x2019;action individuelle, il faut envisager le d&#x00E9;terminisme affectif, en lui donnant toute sa port&#x00E9;e. Non seulement les individus, <marquage typemarq="italique">i. e.</marquage> les corps affectifs, sont n&#x00E9;cessairement en butte aux passions du social, mais ces corps sont chacun, de part en part, m&#x00E9;moire corporelle et sociale&#x00A0;: c&#x2019;est ainsi que les apprentissages sociaux sont eux-m&#x00EA;mes affectivement d&#x00E9;termin&#x00E9;s. La rigueur de ce d&#x00E9;terminisme conduit &#x00E0; mener une discussion de la proposition de Chantal Jaquet dans <marquage typemarq="italique">Les Transclasses ou la non-reproduction</marquage>. Un tel radicalisme permet de critiquer les illusions du libre-arbitre et l&#x2019;id&#x00E9;ologie du choix. Il ne conduit nullement au d&#x00E9;couragement ou &#x00E0; la r&#x00E9;signation sociale, puisqu&#x2019;il est ce qui peut rendre compte causalement et affectivement de la production des mouvements sociaux.</alinea></para>
</section1>
<section1 id="s1n5">
<titre>La logique des institutions</titre>
<para id="pa31"><alinea><np pagenum="26"/>La deuxi&#x00E8;me partie de ce volume s&#x2019;attache &#x00E0; appr&#x00E9;cier les ressources qu&#x2019;offre la pens&#x00E9;e spinoziste pour saisir la logique des institutions. Rappelons tout d&#x2019;abord le d&#x00E9;placement significatif que cette pens&#x00E9;e op&#x00E8;re au sein de la pens&#x00E9;e politico-juridique pr&#x00E9;gnante &#x00E0; son &#x00E9;poque. L&#x00E0; encore, son anthropologie des passions humaines constitue le point d&#x2019;ancrage de son approche.</alinea></para>
<para id="pa32"><alinea>Cette derni&#x00E8;re souligne que l&#x2019;individu humain n&#x2019;est pas, de par ses propres ressources, en mesure d&#x2019;exercer une auto-contrainte sur ses propres d&#x00E9;sirs, c&#x2019;est-&#x00E0;-dire de refr&#x00E9;ner ses passions &#x2013; ces d&#x00E9;sirs &#x00E9;prouv&#x00E9;s par le commun des mortels et qui ne naissent pas d&#x2019;une connaissance ad&#x00E9;quate de soi-m&#x00EA;me, de ce qui est bon pour soi et les autres, mais de ses rencontres avec les autres modes de la nature. De cette id&#x00E9;e, Spinoza fait d&#x00E9;couler une th&#x00E9;orie des institutions qui tranche fondamentalement avec un ensemble de pens&#x00E9;es ou d&#x2019;approches qui consid&#x00E8;rent que les institutions pourraient &#x00EA;tre fond&#x00E9;es en raison&#x00A0;: selon une telle perspective, les institutions pourraient avoir pour condition d&#x2019;&#x00E9;mergence et de persistance ou de reproduction la d&#x00E9;couverte et l&#x2019;observation de conclusions tir&#x00E9;es de l&#x2019;examen par la raison humaine de ce qui est susceptible de rendre la vie en soci&#x00E9;t&#x00E9; possible, non dommageable pour l&#x2019;individu, et/ou d&#x2019;am&#x00E9;liorer cette vie sociale. Par <marquage typemarq="italique">institutions</marquage>, nous entendons ici ces ensembles de r&#x00E8;gles de conduite positives qui r&#x00E9;gissent la vie des groupes sociaux, c&#x2019;est-&#x00E0;-dire, ces r&#x00E8;gles effectivement adopt&#x00E9;es par les membres de ces groupes, mais &#x00E9;galement les organes et dispositifs particuliers consacr&#x00E9;s &#x00E0; l&#x2019;&#x00E9;diction de ces derni&#x00E8;res.</alinea></para>
<para id="pa33"><alinea>&#x00C0; cet &#x00E9;gard, la philosophie spinoziste des institutions peut &#x00EA;tre vue comme une contribution originale et critique &#x00E0; l&#x2019;analyse des conditions d&#x2019;exercice de la <marquage typemarq="italique">souverainet&#x00E9;</marquage>. Aux origines de la notion de souverainet&#x00E9; entendue en son sens moderne, il y a la qu&#x00EA;te d&#x2019;une r&#x00E9;ponse &#x00E0; une question politique majeure&#x00A0;: celle que pose la guerre civile. C&#x2019;est une r&#x00E9;flexion sur l&#x2019;efficace des r&#x00E8;gles de conduite n&#x00E9;cessaires au maintien de la paix civile qui guide ces investigations. La pens&#x00E9;e de Bodin s&#x2019;attache ainsi &#x00E0; &#x00E9;laborer une th&#x00E9;orie des attributs d&#x2019;un pouvoir politique &#x00E0; m&#x00EA;me de fournir une r&#x00E9;ponse ad&#x00E9;quate &#x00E0; ce probl&#x00E8;me&#x00A0;: il s&#x2019;agit <np pagenum="27"/>de penser un pouvoir qui soit tel que celui qui l&#x2019;exerce ne soit pas sujet aux commandements d&#x2019;autrui. Ce pouvoir ne peut plus &#x00EA;tre envisag&#x00E9; comme personnel, mais doit &#x00EA;tre pens&#x00E9; comme pouvoir collectif. C&#x2019;est &#x00E0; cette seule condition que celui qui exerce la souverainet&#x00E9; politique peut exercer, comme il l&#x2019;affirme, dans le premier livre, chapitre VIII des <marquage typemarq="italique">Six livres de la R&#x00E9;publique</marquage>, &#x00AB;&#x00A0;la plus grande puissance de commander&#x00A0;&#x00BB;, d&#x00E9;tenant alors les ressources suffisantes pour asseoir son autorit&#x00E9;. Dans cette perspective, le souverain ne peut ainsi &#x00EA;tre consid&#x00E9;r&#x00E9; que comme le d&#x00E9;positaire d&#x2019;un tel pouvoir. Bodin s&#x2019;attache alors &#x00E0; caract&#x00E9;riser les attributs de ce dernier, mais &#x00E9;galement &#x00E0; montrer que l&#x2019;exercice d&#x2019;un tel pouvoir peut et doit se prot&#x00E9;ger du danger de l&#x2019;arbitraire.</alinea></para>
<para id="pa34"><alinea>Une fois envisag&#x00E9;e la n&#x00E9;cessit&#x00E9; d&#x2019;un tel pouvoir, se pose cependant un ensemble de questions sur ses conditions d&#x2019;exercice. Le pouvoir souverain, en effet, est en son fond pouvoir commun&#x00A0;: les ressources dont dispose le d&#x00E9;positaire de ce pouvoir sont celles de la majorit&#x00E9; de ceux qui lui ob&#x00E9;issent, et, en ce sens, l&#x2019;ob&#x00E9;issance est condition de son pouvoir. Mais il faut d&#x00E8;s lors saisir comment cette ob&#x00E9;issance s&#x2019;obtient ou peut s&#x2019;obtenir. &#x00C0; cette question, la pens&#x00E9;e contractualiste &#x2013; on se concentrera en particulier sur celle de Hobbes &#x2013; r&#x00E9;pond que les sujets ob&#x00E9;issent au souverain, dans la mesure o&#x00F9; ils consentent individuellement &#x00E0; le faire.</alinea></para>
<para id="pa35"><alinea>L&#x2019;une des questions &#x00E0; laquelle la th&#x00E9;orie contractualiste de Hobbes s&#x2019;attelle est, de ce point de vue, de savoir dans quelle mesure les sujets sont tenus d&#x2019;ob&#x00E9;ir &#x00E0; celui qui exerce ce pouvoir souverain, c&#x2019;est-&#x00E0;-dire pourquoi il leur faut y consentir. Cette analyse sert &#x00E0; la fois, &#x00E0; un niveau th&#x00E9;orique, &#x00E0; rendre compte de la possibilit&#x00E9; de l&#x2019;exercice d&#x2019;un tel pouvoir, et &#x00E0; un niveau pratique, &#x00E0; rendre cet exercice possible, en motivant les sujets &#x00E0; l&#x2019;ob&#x00E9;issance. Ses analyses montrent pourquoi une forme de consentement est n&#x00E9;cessaire pour qu&#x2019;un tel pouvoir s&#x2019;exerce, mais &#x00E9;galement pourquoi un tel pouvoir constitue une condition n&#x00E9;cessaire de la vie en soci&#x00E9;t&#x00E9;. Cette centralit&#x00E9; accord&#x00E9;e au consentement individuel explique pourquoi ce pouvoir souverain ne peut, du point de vue de Hobbes, &#x00EA;tre fond&#x00E9; que sur un <marquage typemarq="italique">contrat</marquage>&#x00A0;: ce pouvoir ne peut s&#x2019;exercer que dans la mesure o&#x00F9; des individus consentent individuellement &#x00E0; ob&#x00E9;ir &#x00E0; celui qui l&#x2019;exerce et consid&#x00E8;rent qu&#x2019;il en va (et en ira par la suite) <np pagenum="28"/>de m&#x00EA;me pour les uns et les autres. L&#x2019;analyse de Hobbes est d&#x2019;abord contrefactuelle, l&#x2019;invocation d&#x2019;un contrat social prenant place au sein d&#x2019;une exp&#x00E9;rience de pens&#x00E9;e consistant &#x00E0; se demander ce qui se passerait en l&#x2019;absence de toute institution politique. Mais l&#x2019;id&#x00E9;e de contrat ne perd pas de sa validit&#x00E9; lorsque Hobbes rend compte de la constitution historique des institutions politiques, qu&#x2019;elles soient pass&#x00E9;es ou &#x00E0; venir. La notion de contrat garde en effet une valeur explicative, quand bien m&#x00EA;me il ne serait pas possible de trouver de trace historique d&#x2019;une quelconque promesse pass&#x00E9;e entre les individus ob&#x00E9;issant &#x00E0; un m&#x00EA;me pouvoir. La distinction propos&#x00E9;e par Hobbes, dans son &#x00E9;tude analytique des conventions, entre &#x00AB;&#x00A0;signes expr&#x00E8;s&#x00A0;&#x00BB; du contrat et &#x00AB;&#x00A0;signes par inf&#x00E9;rence<renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>&#x00A0;&#x00BB;, semble de ce point de vue centrale&#x00A0;: il suffit que la plupart des individus sachent suffisamment ce qu&#x2019;il en est de la volont&#x00E9; des autres, et qu&#x2019;ils sachent que c&#x2019;est l&#x00E0; que se trouve leur int&#x00E9;r&#x00EA;t, pour qu&#x2019;ils en viennent &#x00E0; consentir &#x00E0; ob&#x00E9;ir au pouvoir souverain. En ce sens, il n&#x2019;est pas n&#x00E9;cessaire qu&#x2019;une parole visant le futur soit prononc&#x00E9;e, c&#x2019;est-&#x00E0;-dire que des signes expr&#x00E8;s soient employ&#x00E9;s, pour qu&#x2019;il y ait contrat. Les individus peuvent en effet inf&#x00E9;rer, &#x00E0; partir de paroles et d&#x2019;actes, ou m&#x00EA;me de l&#x2019;absence d&#x2019;actes ou de paroles, que les autres respecteront tout comme eux les commandements du souverain (en particulier dans la mesure o&#x00F9; ils savent qu&#x2019;ils ont affaire &#x00E0; d&#x2019;autres &#x00EA;tres dou&#x00E9;s de raison et mus par le d&#x00E9;sir de se conserver). La th&#x00E9;orie contractualiste permet en outre de montrer dans quelles conditions le pouvoir souverain ne peut plus s&#x2019;exercer&#x00A0;: en l&#x2019;occurrence, lorsque celui qui est en charge de l&#x2019;exercer n&#x2019;agit pas dans l&#x2019;int&#x00E9;r&#x00EA;t de ceux qui lui ob&#x00E9;issent.</alinea></para>
<para id="pa36"><alinea>On voit ainsi le r&#x00F4;le que la notion de consentement peut jouer au sein d&#x2019;une approche contractualiste. La pens&#x00E9;e spinoziste rompt, &#x00E0; partir du <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, avec l&#x2019;id&#x00E9;e que l&#x2019;exercice et le maintien du pouvoir souverain reposeraient sur un consentement individuel. Sans renoncer &#x00E0; l&#x2019;id&#x00E9;e qu&#x2019;un tel pouvoir serait n&#x00E9;cessaire &#x00E0; la vie en soci&#x00E9;t&#x00E9;, elle reconsid&#x00E8;re ses fondements. La notion de consentement individuel, qui se trouve au c&#x0153;ur des th&#x00E9;ories contractualistes, ne peut jouer <np pagenum="29"/>ce r&#x00F4;le que dans la mesure o&#x00F9; l&#x2019;on suppose, d&#x2019;une part, que les individus peuvent reconna&#x00EE;tre ou estimer qu&#x2019;ils ont int&#x00E9;r&#x00EA;t &#x00E0; adopter certaines r&#x00E8;gles de conduite et &#x00E0; constituer un tel pouvoir, et donc souhaiter le faire, et, d&#x2019;autre part, qu&#x2019;ils sont &#x00E0; m&#x00EA;me d&#x2019;agir en cons&#x00E9;quence, et notamment de renoncer, d&#x2019;eux-m&#x00EA;mes, &#x00E0; satisfaire ou poursuivre certains d&#x00E9;sirs.</alinea></para>
<para id="pa37"><alinea>C&#x2019;est pr&#x00E9;cis&#x00E9;ment cette derni&#x00E8;re aptitude que Spinoza refuse &#x00E0; la plupart des individus humains, envisag&#x00E9;s d&#x2019;abord comme des &#x00EA;tres passionnels&#x00A0;: ce qui d&#x00E9;termine leur comportement, ce n&#x2019;est pas la perception des avantages qui sont ou peuvent selon eux &#x00EA;tre li&#x00E9;s aux actions qu&#x2019;ils envisagent d&#x2019;entreprendre, mais bien la force des affects qu&#x2019;ils &#x00E9;prouvent. Et les affects qu&#x2019;ils &#x00E9;prouvent au gr&#x00E9; de leurs rencontres avec les choses ext&#x00E9;rieures sont, dans la perspective spinoziste, les affects les plus forts qu&#x2019;ils puissent ressentir en r&#x00E9;gime passionnel. Rendre compte de l&#x2019;ob&#x00E9;issance &#x00E0; des r&#x00E8;gles de conduite et de la constitution d&#x2019;un tel pouvoir par un consentement des individus &#x00E0; ces m&#x00EA;mes r&#x00E8;gles implique que ces derniers soient &#x00E0; m&#x00EA;me de produire une hi&#x00E9;rarchie au sein de ces d&#x00E9;sirs, et de se tenir &#x00E0; cette derni&#x00E8;re. Or, cette id&#x00E9;e ne fait pas sens selon Spinoza&#x00A0;: pour rendre compte de la possibilit&#x00E9; des institutions elles-m&#x00EA;mes, il faut rendre compte de la production d&#x2019;un type d&#x2019;affects suffisamment forts, &#x00E0; m&#x00EA;me de d&#x00E9;terminer les individus humains &#x00E0; renoncer &#x00E0; satisfaire certains d&#x00E9;sirs form&#x00E9;s dans leur commerce avec les choses ext&#x00E9;rieures. L&#x2019;ob&#x00E9;issance &#x00E0; des r&#x00E8;gles de vie commune &#x00E9;dict&#x00E9;es par un appareil de pouvoir ne provient donc pas du fait que les individus humains accepteraient d&#x2019;ob&#x00E9;ir &#x00E0; ces r&#x00E8;gles, sur la base d&#x2019;une pr&#x00E9;f&#x00E9;rence qu&#x2019;ils seraient &#x00E0; m&#x00EA;me de suivre, mais bien de la force de certains affects.</alinea></para>
<para id="pa38"><alinea>C&#x2019;est pour rendre compte de la formation de ce type d&#x2019;affects que Spinoza insiste sur la puissance que la multitude en tant que telle peut constituer. Il se r&#x00E9;approprie cette id&#x00E9;e de souverainet&#x00E9; propre &#x00E0; la philosophie politique moderne, pour repenser ses conditions d&#x2019;exercice&#x00A0;: l&#x2019;exercice de la souverainet&#x00E9; ne peut reposer sur un consentement individuel des membres qui ob&#x00E9;issent &#x00E0; celui qui l&#x2019;exerce, et c&#x2019;est bien plut&#x00F4;t parce qu&#x2019;ils sont d&#x00E9;termin&#x00E9;s &#x00E0; agir par la multitude elle-m&#x00EA;me qu&#x2019;ils sont &#x00E0; m&#x00EA;me d&#x2019;ob&#x00E9;ir au souverain. C&#x2019;est donc sur le socle <np pagenum="30"/>de la puissance de la multitude que repose la question de la logique des institutions pour Spinoza et non sur celui du consentement individuel. L&#x2019;&#x00E9;mergence et le maintien des organes d&#x2019;administration du pouvoir ne reposent ainsi plus sur le consentement individuel des sujets<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>, mais sur les affects passionnels qu&#x2019;ils &#x00E9;prouvent et qui les d&#x00E9;terminent &#x00E0; agir.</alinea></para>
<para id="pa39"><alinea>Les contributions qui composent la deuxi&#x00E8;me partie de cet ouvrage consacr&#x00E9;e &#x00E0; la logique des institutions s&#x2019;appliquent &#x00E0; mettre en lumi&#x00E8;re les ressources qu&#x2019;offre la pens&#x00E9;e spinoziste, qui, fondamentalement, rompt avec l&#x2019;approche contractualiste des institutions.</alinea></para>
<para id="pa40"><alinea>La premi&#x00E8;re propose une confrontation critique de la pens&#x00E9;e spinoziste et de l&#x2019;anthropologie de Ren&#x00E9; Girard, qui toutes deux se refusent de faire reposer l&#x2019;ordre social sur un contrat social et envisagent des m&#x00E9;canismes proprement passionnels pour rendre compte de sa possibilit&#x00E9;. Dans ce texte, Eva Debray souligne ainsi des affinit&#x00E9;s fortes entre ces pens&#x00E9;es qui, toutes deux, font jouer dans cette perspective un r&#x00F4;le majeur aux ph&#x00E9;nom&#x00E8;nes d&#x2019;imitation affective. Mais il s&#x2019;agit d&#x2019;abord d&#x2019;interroger la pertinence de certaines propositions th&#x00E9;oriques girardiennes, en y soulignant certaines absences ou certains impens&#x00E9;s. Au regard de la pens&#x00E9;e spinoziste, l&#x2019;approche girardienne n&#x2019;envisage pas, par exemple, les fondements de l&#x2019;imitation affective. Autre exemple&#x00A0;: si Girard d&#x00E9;veloppe une notion de d&#x00E9;sir soucieuse de cerner la dimension proprement humaine du d&#x00E9;sir et qui ne r&#x00E9;duit donc pas ce dernier au simple app&#x00E9;tit, il envisage cependant le d&#x00E9;sir d&#x2019;abord et avant tout comme comportement acquisitif, faisant abstraction de l&#x2019;&#x00E9;tat affectif au sens plein dans lequel se trouve l&#x2019;individu &#x2013; ce que la notion spinoziste du d&#x00E9;sir exclut dans son principe. L&#x2019;article compare &#x00E9;galement l&#x2019;attention que les deux pens&#x00E9;es accordent respectivement &#x00E0; certains types d&#x2019;affects ainsi qu&#x2019;&#x00E0; leurs effets &#x2013; notamment le d&#x00E9;sir de gloire. Une telle enqu&#x00EA;te comparative permet en retour de cerner les failles ou raccourcis dans la th&#x00E9;orie girardienne des m&#x00E9;canismes de production <np pagenum="31"/>des institutions pourvoyeuses d&#x2019;ordre social, en particulier au sein de son analyse des conditions du lynchage collectif au principe des interdits sociaux, et des ressorts affectifs de l&#x2019;ob&#x00E9;issance &#x00E0; ces derniers.</alinea></para>
<para id="pa41"><alinea>Dans son article, Christophe Miqueu propose de mettre en lumi&#x00E8;re la singularit&#x00E9; de la pens&#x00E9;e spinoziste au sein de la tradition r&#x00E9;publicaine, en d&#x00E9;veloppant une analyse compar&#x00E9;e de cette derni&#x00E8;re avec le r&#x00E9;publicanisme contemporain de Philip Pettit. Partant ainsi de l&#x2019;id&#x00E9;e que la philosophie politique spinoziste appartient &#x00E0; la tradition r&#x00E9;publicaine &#x2013; dans la mesure o&#x00F9; elle vise la r&#x00E9;alisation de l&#x2019;int&#x00E9;r&#x00EA;t g&#x00E9;n&#x00E9;ral, au c&#x0153;ur de la d&#x00E9;finition de ce qu&#x2019;est la chose publique selon cette tradition &#x2013; Christophe Miqueu met cependant en exergue l&#x2019;&#x00E9;conomie des passions que Spinoza place au c&#x0153;ur des rapports sociaux. Cette attention qu&#x2019;elle accorde &#x00E0; cette dynamique passionnelle des rapports sociaux explique les fortes divergences qu&#x2019;elle pr&#x00E9;sente vis-&#x00E0;-vis de la pens&#x00E9;e de Pettit. C&#x2019;est d&#x2019;abord le renoncement &#x00E0; toute id&#x00E9;e de l&#x00E9;gitimit&#x00E9; politique qui caract&#x00E9;rise la pens&#x00E9;e de Spinoza&#x00A0;: celle-ci ne peut pas partir, comme le fait Pettit, d&#x2019;un id&#x00E9;al de non-domination envisag&#x00E9; comme fin de toute loi rationnellement justifi&#x00E9;e, mais plut&#x00F4;t des rapports de domination et de force qui constituent la r&#x00E9;alit&#x00E9; des relations interindividuelles. Ce sont ensuite deux conceptions radicalement diff&#x00E9;rentes de l&#x2019;organisation sociale et de la d&#x00E9;mocratie qui se dessinent. Au sein de la r&#x00E9;flexion institutionnelle qu&#x2019;il m&#x00E8;ne dans le cadre de sa promotion de l&#x2019;id&#x00E9;al de non-domination, Pettit se concentre sur les proc&#x00E9;dures rendant effectivement possible la contestation du pouvoir, cette derni&#x00E8;re y &#x00E9;tant envisag&#x00E9;e comme fondamentalement d&#x00E9;lib&#x00E9;rative dans sa forme. Cette approche, selon Christophe Miqueu se caract&#x00E9;rise par une n&#x00E9;gation ou du moins une volont&#x00E9; de d&#x00E9;passement du conflit. La pens&#x00E9;e spinoziste, quant &#x00E0; elle soucieuse de tenir compte de la conflictualit&#x00E9; inh&#x00E9;rente aux passions humaines, ne peut qu&#x2019;envisager d&#x2019;une mani&#x00E8;re radicalement divergente la constitution d&#x00E9;mocratique du politique. Il s&#x2019;agit d&#x00E8;s lors de cerner comment l&#x2019;&#x00E9;mancipation du grand nombre peut se r&#x00E9;aliser&#x00A0;&#x00E0; l&#x2019;<marquage typemarq="italique">&#x00E9;preuve</marquage> de la conflictualit&#x00E9;. C&#x2019;est &#x00E0; une logique du&#x00A0;<marquage typemarq="italique">dissensus</marquage>, qui ne se limite pas &#x00E0; la contestation rationnelle et qui est alli&#x00E9;e th&#x00E9;oriquement, selon l&#x2019;auteur, &#x00E0; la disparition progressive de toute th&#x00E9;orie rationnelle du contrat dans son &#x0153;uvre politique, que <np pagenum="32"/>Spinoza accorde la pr&#x00E9;f&#x00E9;rence. Dans cette perspective, il faut porter une attention sp&#x00E9;ciale au concept de multitude d&#x00E9;velopp&#x00E9; par Spinoza&#x00A0;: elle permet d&#x2019;&#x00E9;chapper &#x00E0; ce que l&#x2019;auteur d&#x00E9;crit comme le &#x00AB;&#x00A0;d&#x00E9;lire&#x00A0;&#x00BB; d&#x2019;un &#x00E9;lan spontan&#x00E9;ment ad&#x00E9;quat et rationnel de la collectivit&#x00E9;.</alinea></para>
<para id="pa42"><alinea>Dans un travail d&#x2019;histoire des sciences sociales, Nicola Marcucci revient quant &#x00E0; lui sur l&#x2019;influence, le plus souvent oubli&#x00E9;e, de la philosophie de Spinoza dans la constitution de la pens&#x00E9;e sociologique. Sans doute trouve-t-on trace de cette influence chez Mauss et Durkheim, dont certaines citations offrent des r&#x00E9;sonances tr&#x00E8;s &#x00E9;videmment spinozistes. Mais, nous montre Nicola Marcucci, l&#x2019;influence intellectuelle du spinozisme aupr&#x00E8;s de la sociologie naissante a &#x00E9;t&#x00E9; un ph&#x00E9;nom&#x00E8;ne beaucoup plus g&#x00E9;n&#x00E9;ral, &#x00E0; tel point d&#x2019;ailleurs qu&#x2019;il n&#x2019;h&#x00E9;site pas &#x00E0; parer d&#x2019;un &#x00AB;&#x00A0;moment Spinoza&#x00A0;&#x00BB;. Un moment &#x00E0; bien des &#x00E9;gards paradoxal, puisque l&#x2019;influence d&#x2019;un philosophe qui ancre une anthropologie de l&#x2019;action dans une ontologie formelle de la substance divine s&#x2019;exerce dans le moment originel d&#x2019;une nouvelle science sociale, la sociologie, dont la constitution achev&#x00E9;e affirmera&#x2026; sa rupture d&#x2019;avec toute m&#x00E9;taphysique. Si l&#x2019;influence s&#x2019;exerce pourtant, c&#x2019;est bien qu&#x2019;elle trouve des points d&#x2019;appui. Deux particuli&#x00E8;rement. Le premier tr&#x00E8;s g&#x00E9;n&#x00E9;ral tient au fait que le d&#x00E9;terminisme radical de Spinoza rencontre id&#x00E9;alement l&#x2019;id&#x00E9;al de l&#x2019;intelligibilit&#x00E9; causale propre &#x00E0; toute science, et notamment &#x00E0; toute science des &#x00AB;&#x00A0;faits humains&#x00A0;&#x00BB;. Il est vrai cependant que la sociologie se d&#x00E9;finit un peu plus pr&#x00E9;cis&#x00E9;ment que comme &#x00AB;&#x00A0;science des faits humains&#x00A0;&#x00BB; puisqu&#x2019;elle va affirmer un ordre propre de ph&#x00E9;nom&#x00E8;nes, en quelque sorte supra-individuels. C&#x2019;est ici qu&#x2019;on trouve le deuxi&#x00E8;me point d&#x2019;accrochage du spinozisme et de la premi&#x00E8;re sociologie&#x00A0;: avec le probl&#x00E8;me de l&#x2019;obligation. Si le probl&#x00E8;me de l&#x2019;obligation a jou&#x00E9; un r&#x00F4;le si important dans la naissance de la sociologie, c&#x2019;est parce qu&#x2019;il permettait de cr&#x00E9;er un d&#x00E9;calage &#x2013; donc une place &#x00E0; occuper &#x2013; avec d&#x2019;une part les approches philosophiques, principalement kantiennes, de la morale, et d&#x2019;autre part avec l&#x2019;individualisme contractualiste de la philosophie politique. Deux approches qui, si diff&#x00E9;rentes soient-elles, partagent, selon l&#x2019;auteur, la m&#x00EA;me pr&#x00E9;misse d&#x2019;un individu souverain, libre d&#x2019;arbitre et autod&#x00E9;termin&#x00E9;. Soit cela m&#x00EA;me que Spinoza conteste le plus vigoureusement. Il appara&#x00EE;t donc logique que les fondateurs de la sociologie <np pagenum="33"/>fran&#x00E7;aise dont Nicola Marcucci revisite les &#x0153;uvres, Alfred Fouill&#x00E9;e, Jean-Marie Guyau, Ren&#x00E9; Worms, Alfred Espinas, se retrouvent en ce lieu du spinozisme o&#x00F9; se trouvent venir converger trois th&#x00E8;mes bien faits pour les r&#x00E9;unir&#x00A0;: 1) l&#x2019;homme n&#x2019;est pas un &#x00EA;tre autod&#x00E9;termin&#x00E9;, il est un lieu travers&#x00E9; de forces d&#x00E9;terminantes ; 2) il y a lieu de construire une th&#x00E9;orie positive de l&#x2019;obligation ; 3) une telle th&#x00E9;orie a &#x00E0; voir avec des forces supra-individuelles d&#x00E9;terminant les comportements individuels. &#x00C0; quoi on pourrait ajouter&#x00A0;: 4) ces forces supra-individuelles r&#x00E9;f&#x00E8;rent &#x00E0; un niveau d&#x2019;organisation propre, le social, dont la sociologie se proposera de d&#x00E9;gager l&#x2019;autonomie. Bien s&#x00FB;r tous ces efforts pour revisiter Spinoza &#x00AB;&#x00A0;en vue d&#x2019;une sociologie&#x00A0;&#x00BB; ont &#x00E0; lutter pour se d&#x00E9;prendre des lectures d&#x2019;&#x00E9;poque les plus communes du spinozisme &#x2013; spiritualistes. Les &#x00AB;&#x00A0;premiers sociologues&#x00A0;&#x00BB; continuent en particulier d&#x2019;&#x00EA;tre tr&#x00E8;s pr&#x00E9;occup&#x00E9;s par le probl&#x00E8;me d&#x2019;une conciliation entre n&#x00E9;cessit&#x00E9; et libert&#x00E9; &#x2013; dont Spinoza offre d&#x2019;ailleurs une solution. Mais peu importe&#x00A0;: autour de la question de l&#x2019;obligation, et autour de la premi&#x00E8;re g&#x00E9;n&#x00E9;ration de sociologues fran&#x00E7;ais, il y a bien eu un moment Spinoza.</alinea></para>
</section1>
<section1 id="s1n6">
<titre>Les forces de l&#x2019;histoire</titre>
<para id="pa43"><alinea>Les institutions ne font pas qu&#x2019;op&#x00E9;rer&#x00A0;: elles se transforment. Elles se transforment, et &#x00E7;a n&#x2019;est nullement un paradoxe, sous l&#x2019;effet des m&#x00EA;mes m&#x00E9;canismes passionnels qui les faisaient op&#x00E9;rer, et parce que ces m&#x00E9;canismes viennent &#x00E0; jouer dans des directions diff&#x00E9;rentes. Alexandre Matheron avait eu la p&#x00E9;n&#x00E9;trante intuition de rapprocher deux &#x00E9;nonc&#x00E9;s, en premi&#x00E8;re approximation sans rapport&#x00A0;:</alinea></para>
<para id="pa44">
<bloccitation>
<alinea>Appartient le moins au droit de la Cit&#x00E9; ce qui indigne le plus grand nombre. Il est certain en effet que les hommes sont naturellement conduits &#x00E0; se liguer, soit en raison d&#x2019;une esp&#x00E9;rance ou d&#x2019;une crainte commune, soit dans l&#x2019;impatience de venger quelque dommage subi en commun<renvoi id="re1no35" idref="no35" typeref="note">35</renvoi>.</alinea>
<alinea>La multitude s&#x2019;accorde naturellement et veut &#x00EA;tre conduite comme par une seule &#x00E2;me sous la conduite non de la raison mais de quelque affect <np pagenum="34"/>commun&#x00A0;: crainte commune, espoir commun ou impatience de venger quelque dommage subi en commun<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa45"><alinea>On ne peut en effet manquer d&#x2019;&#x00EA;tre frapp&#x00E9; par la similarit&#x00E9; des deux &#x00E9;nonc&#x00E9;s, mais plus encore par le fait que si le second nous offre le principe de la constitution de la Cit&#x00E9;, le premier nous offre celui de sa destruction. C&#x2019;est donc l&#x2019;affect commun qui &#x0153;uvre &#x00E0; la composition comme &#x00E0; la d&#x00E9;composition de la communaut&#x00E9;. On ne saurait mieux tenir l&#x00E0; le principe fondamental de la dynamique historique des ordres institutionnels, c&#x2019;est-&#x00E0;-dire &#x00E0; la fois de leur gen&#x00E8;se, de leur op&#x00E9;ration et de leurs crises. C&#x2019;est l&#x00E0; sans doute la tr&#x00E8;s grande force th&#x00E9;orique du spinozisme que de n&#x2019;avoir pas oubli&#x00E9; que les structures sociales sont habit&#x00E9;es &#x2013; par des p&#x00F4;les individu&#x00E9;s de puissance&#x00A0;: les <marquage typemarq="italique">conatus</marquage>. Or les <marquage typemarq="italique">conatus</marquage> sont des pouss&#x00E9;es d&#x00E9;sirantes au c&#x0153;ur des structures, dont rien par cons&#x00E9;quent ne peut garantir en principe la parfaite stabilit&#x00E9;. Car il suffit que ces efforts s&#x2019;exercent, les uns pour conqu&#x00E9;rir davantage, les autres pour perdre moins, ou pour reconqu&#x00E9;rir, en d&#x2019;autres termes il suffit que le travail de la disconvenance passionnelle prenne de nouvelles intensit&#x00E9;s et de nouvelles directions, pour que les dynamiques affectives collectives se trouvent relanc&#x00E9;es jusqu&#x2019;&#x00E0; &#x00E9;ventuellement d&#x00E9;border les institutions en place.</alinea></para>
<para id="pa46"><alinea>On manquerait cependant l&#x2019;essentiel du processus historique en le r&#x00E9;duisant &#x00E0; une sorte d&#x2019;agitation atomistique des <marquage typemarq="italique">conatus</marquage>. Du reste la simple mention des structures qu&#x2019;habitent ces <marquage typemarq="italique">conatus</marquage> suffisait &#x00E0; &#x00E9;carter cette interpr&#x00E9;tation. La multitude, cat&#x00E9;gorie centrale de la pens&#x00E9;e politique spinoziste mais faussement &#x00E9;vidente, bien plus probl&#x00E9;matique qu&#x2019;elle ne semble, et dont la pleine &#x00E9;lucidation conceptuelle reste sans doute &#x00E0; accomplir<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>, la multitude, donc, n&#x2019;existe qu&#x2019;&#x00E0; l&#x2019;&#x00E9;tat toujours d&#x00E9;j&#x00E0; structur&#x00E9;e, institutionnalis&#x00E9;e, travers&#x00E9;e de clivages, etc. Elle existe surtout &#x00E0; l&#x2019;&#x00E9;tat de communaut&#x00E9;s finies distinctes dont l&#x2019;histoire remanie <np pagenum="35"/>sans cesse la morphologie. L&#x2019;une des propri&#x00E9;t&#x00E9;s les plus int&#x00E9;ressantes de la pens&#x00E9;e politique de Spinoza est qu&#x2019;elle offre le moyen de penser le principe de consistance de ces communaut&#x00E9;s. Et m&#x00EA;me leur figure &#x2013; car c&#x2019;est bien en effet ce qu&#x2019;autorise <marquage typemarq="italique">conceptuellement</marquage>, c&#x2019;est-&#x00E0;-dire hors de toute errance analogique, l&#x2019;extension au collectif du concept d&#x2019;<marquage typemarq="italique">ingenium</marquage> primitivement form&#x00E9; &#x00E0; usage des corps individuels.</alinea></para>
<para id="pa47"><alinea>Il est certain en tout cas qu&#x2019;en livrant une th&#x00E9;orie des institutions politiques et de leurs crises, la philosophie de Spinoza nous livre par-l&#x00E0; m&#x00EA;me les &#x00E9;l&#x00E9;ments d&#x2019;une pens&#x00E9;e de l&#x2019;histoire &#x2013; qui n&#x2019;est pas la m&#x00EA;me chose qu&#x2019;une philosophie de l&#x2019;histoire, du moins si l&#x2019;on entend par l&#x00E0; une perspective t&#x00E9;l&#x00E9;ologique, pour le coup radicalement absente de son &#x0153;uvre, en fait contradictoire &#x00E0; sa critique intransigeante de tout finalisme.</alinea></para>
<para id="pa48"><alinea>Toutes ces questions, nous dit Kim Sang Ong-Van-Cung, demandent &#x00E0; &#x00EA;tre r&#x00E9;-ancr&#x00E9;es dans une &#x00AB;&#x00A0;ontologie historique du social&#x00A0;&#x00BB;, ce qu&#x2019;elle fait en se proposant de revisiter un d&#x00E9;bat ouvert il y a plus de vingt ans par Hadi Rizk, qui avait explor&#x00E9; la connexion contre-intuitive &#x00E0; premi&#x00E8;re vue, et pourtant bien fond&#x00E9;e, de Spinoza et de Sartre autour de la question de la consistance des collectifs<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi>. Connexion paradoxale en apparence puisque tout semble s&#x00E9;parer le pr&#x00E9;tendu humanisme sartrien et l&#x2019;anti-humanisme (ou plus exactement l&#x2019;anti-subjectivisme) th&#x00E9;orique de Spinoza. Et cependant, les deux auteurs pourraient, selon elle, s&#x2019;accorder &#x00E0; propos de l&#x2019;individu humain. Quant &#x00E0; l&#x2019;unit&#x00E9; du collectif, s&#x2019;ils s&#x2019;&#x00E9;cartent du type de gen&#x00E8;se fictionnelle propos&#x00E9;e par les th&#x00E9;ories du droit naturel, ils diff&#x00E8;rent sur le statut des institutions. La contribution de Kim Sang Ong-Van-Cung ne manque pas de revenir sur l&#x2019;individu collectif, mais c&#x2019;est pour l&#x2019;articuler &#x00E0; une pol&#x00E9;mique interne au commentaire spinoziste, qu&#x2019;elle voudrait &#x00E9;clairer avec Sartre, et qui d&#x2019;ailleurs d&#x00E9;borde le champ bien circonscrit de la glose philosophique, puisqu&#x2019;elle emporte des cons&#x00E9;quences politiques de grande importance. C&#x2019;est qu&#x2019;en effet il y a deux lectures possibles de la &#x00AB;&#x00A0;politique spinozienne&#x00A0;&#x00BB;. Pour la premi&#x00E8;re, Spinoza est <np pagenum="36"/>un penseur de l&#x2019;histoire des institutions, et tout ordre &#x00E9;tatique, fut-il le plus tyrannique, doit &#x00EA;tre pr&#x00E9;f&#x00E9;r&#x00E9; &#x00E0; sa destruction, si celle-ci doit ramener vers l&#x2019;&#x00E9;tat de nature. Fran&#x00E7;ois Zourabichvili est peut-&#x00EA;tre celui qui a donn&#x00E9; son nom le plus ad&#x00E9;quat &#x00E0; cette position de philosophie politique en parlant du &#x00AB;&#x00A0;conservatisme paradoxal&#x00A0;&#x00BB; de Spinoza<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>. Une lecture oppos&#x00E9;e, celle d&#x2019;Antonio Negri, tient que la d&#x00E9;mocratie, <marquage typemarq="italique">omino absoluto imperium</marquage>, r&#x00E9;alise le maximum de puissance du corps politique, et qu&#x2019;il n&#x2019;est pas exclu que l&#x2019;effort des multitudes pour secouer l&#x2019;emprise d&#x2019;un pouvoir &#x00AB;&#x00A0;s&#x00E9;par&#x00E9;&#x00A0;&#x00BB; puisse y tendre. Mieux encore, dans cette lecture, la R&#x00E9;volution, ou en g&#x00E9;n&#x00E9;ral le soul&#x00E8;vement, serait en r&#x00E9;alit&#x00E9; le transcendantal de la politique spinoziste.</alinea></para>
<para id="pa49"><alinea>Et s&#x2019;il y a un dialogue &#x00E0; avoir ici avec Sartre, nous dit Kim Sang Ong-Van-Cung, c&#x2019;est qu&#x2019;il permet justement de revenir sur certains aspects des lectures marxistes. Car, dans la veine marxiste qui est la sienne, Sartre pense la constitution du collectif, et plus encore les conditions dans lesquelles celui-ci a quelque chance de pr&#x00E9;server son dynamisme interne. Or la forme institutionnelle saisit le collectif et tend au contraire &#x00E0; le figer, c&#x2019;est-&#x00E0;-dire &#x00E0; le couper des puissances authentiques de la praxis&#x00A0;: en r&#x00E9;alit&#x00E9; le collectif fig&#x00E9; cesse d&#x2019;&#x00EA;tre &#x00E0; proprement parler du collectif et retombe dans la s&#x00E9;rialit&#x00E9;. Se maintenir dans la <marquage typemarq="italique">praxis</marquage> est donc la condition pour que le collectif se maintienne comme collectif. Or, avec Spinoza, l&#x2019;unit&#x00E9; du collectif est port&#x00E9;e par la dur&#x00E9;e et la vitalit&#x00E9; de ses institutions, et la <marquage typemarq="italique">praxis</marquage> passerait par une r&#x00E9;flexion historique, mais aussi critique, sur les institutions et sur leurs &#x00E9;quilibres et d&#x00E9;s&#x00E9;quilibres. Les mouvements sociaux contribuent certes &#x00E0; la force politique de l&#x2019;histoire, mais ils ne sont pas la dimension immanente de la politique spinoziste ni son unique dimension.</alinea></para>
<para id="pa50"><alinea>Yves Citton, lui aussi, situe sa contribution en ce point o&#x00F9; s&#x2019;articulent logique de l&#x2019;op&#x00E9;ration et logique de la transformation des institutions, prolongeant cette introduction au d&#x00E9;ploiement des puissances de l&#x2019;histoire. C&#x2019;est que les puissances de l&#x2019;histoire ne sont pas autre chose que les puissances du social mais dans un certain r&#x00E9;gime d&#x2019;effectuation. <np pagenum="37"/>Or on n&#x2019;entre dans ce r&#x00E9;gime que par l&#x2019;id&#x00E9;e de la contingence des ordres institutionnels. On objectera aussit&#x00F4;t que, d&#x2019;un point de vue spinoziste, l&#x2019;id&#x00E9;e de contingence est un produit de l&#x2019;imagination quand tout est en r&#x00E9;alit&#x00E9; strictement d&#x00E9;termin&#x00E9;. Mais il n&#x2019;y a l&#x00E0; aucune contradiction r&#x00E9;dhibitoire&#x00A0;: certes la contingence est bien une id&#x00E9;e inad&#x00E9;quate form&#x00E9;e par des entendements finis. Et c&#x2019;est vrai&#x00A0;: l&#x2019;entendement des hommes est fini. Mais il se trouve que ce sont eux qui font la politique, et ils ne la font qu&#x2019;&#x00E0; partir de l&#x2019;id&#x00E9;e que les choses pourraient &#x00EA;tre autres que ce qu&#x2019;elles sont, proposition qui en soi d&#x2019;ailleurs n&#x2019;implique nullement l&#x2019;id&#x00E9;e de contingence, mais dont il s&#x2019;av&#x00E8;re qu&#x2019;elle s&#x2019;y lie intimement dans les imaginations. Du point de vue de l&#x2019;entendement fini, on peut donc bien dire que les &#x00AB;&#x00A0;lois&#x00A0;&#x00BB; du monde social ne sont que des r&#x00E9;gularit&#x00E9;s locales, temporaires&#x2026; et &#x00AB;&#x00A0;contingentes&#x00A0;&#x00BB;. Ces r&#x00E9;gularit&#x00E9;s sont soutenues par des agencements institutionnels qui sont eux-m&#x00EA;mes l&#x2019;objet de cette activit&#x00E9; transformatrice qu&#x2019;on appelle la politique.</alinea></para>
<para id="pa51"><alinea>Or, nous dit Yves Citton, cette activit&#x00E9; ne peut se comprendre, ni m&#x00EA;me se d&#x00E9;rouler, sans la prise d&#x2019;une vue globale sur l&#x2019;&#x00E9;tat contemporain de la puissance du social, c&#x2019;est-&#x00E0;-dire sur la configuration particuli&#x00E8;re sous laquelle elle se donne. Quels agencements institutionnels r&#x00E9;sultent de l&#x2019;autoaffection de la multitude, et quelles &#x00AB;&#x00A0;lois sociales&#x00A0;&#x00BB; &#x2013; temporaires &#x2013; s&#x2019;en suivent-elles ? C&#x2019;est donc, nous dit-il, la statistique, qui au premier chef saisit la puissance du social en ses productions. Car la puissance du social a pour &#x00E9;l&#x00E9;ment le <marquage typemarq="italique">nombre</marquage>, et l&#x2019;op&#x00E9;ration sur laquelle elle fait fond est l&#x2019;<marquage typemarq="italique">agr&#x00E9;gation</marquage>. Cependant, ajoute-t-il aussit&#x00F4;t, le tableau livr&#x00E9; par l&#x2019;agr&#x00E9;gation statistique doit imp&#x00E9;rativement &#x00EA;tre compl&#x00E9;t&#x00E9; de tout ce qui, par construction, &#x00E9;chappe &#x00E0; la vue globale&#x00A0;: le travail des singularit&#x00E9;s au sein du nombre. Ce travail local est alors la mati&#x00E8;re d&#x2019;une possible mise en r&#x00E9;cit. Et pour peu que ces r&#x00E9;cits soient relay&#x00E9;s par ce qu&#x2019;on appelle justement les &#x00AB;&#x00A0;m&#x00E9;dias&#x00A0;&#x00BB; (sous la condition donc qu&#x2019;ils fassent leur travail&#x2026;), alors les narrations d&#x2019;&#x00E9;v&#x00E9;nements ou de gestes locaux peuvent trouver un pouvoir d&#x2019;affecter global &#x2013; et c&#x2019;est l&#x00E0; une autre mani&#x00E8;re par laquelle s&#x2019;exprime la puissance du social.</alinea></para>
<para id="pa52"><alinea>Viennent ainsi &#x00E0; se compl&#x00E9;ter le &#x00AB;&#x00A0;compte&#x00A0;&#x00BB;, op&#x00E9;ration agr&#x00E9;gative de la statistique, et le &#x00AB;&#x00A0;conte&#x00A0;&#x00BB; op&#x00E9;ration narrative du r&#x00E9;cit, le second restituant tout ce qui &#x00E9;chappe &#x00E0; la massification-homog&#x00E9;n&#x00E9;isation <np pagenum="38"/>du premier, et le premier livrant la vue globale, indispensable &#x00E0; toute strat&#x00E9;gie politique, &#x00E0; laquelle ne pourrait donner acc&#x00E8;s le second. Le pouvoir d&#x00E9;clencheur du &#x00AB;&#x00A0;conte&#x00A0;&#x00BB; s&#x2019;av&#x00E9;rant alors &#x00E9;ventuellement capable, s&#x2019;il intervient dans une vue strat&#x00E9;giquement inform&#x00E9; par le &#x00AB;&#x00A0;compte&#x00A0;&#x00BB;, de cette remise en mouvement g&#x00E9;n&#x00E9;rale qu&#x2019;on appelle la politique.</alinea></para>
<para id="pa53"><alinea>La contribution de Nicolas Isra&#x00EB;l repart quant &#x00E0; elle du texte spinoziste lui-m&#x00EA;me pour en d&#x00E9;gager la teneur latente en &#x00AB;&#x00A0;science sociale&#x00A0;&#x00BB;, et ceci en posant d&#x2019;entr&#x00E9;e de jeu la th&#x00E8;se tr&#x00E8;s forte qu&#x2019;il est possible de lire le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> comme une &#x0153;uvre d&#x2019;anthropologie sociale au sens de Evans-Pritchard. C&#x2019;est qu&#x2019;en effet, nous rappelle Nicolas Isra&#x00EB;l, le <marquage typemarq="italique">TTP</marquage> nous d&#x00E9;crit une premi&#x00E8;re configuration de l&#x2019;&#x00C9;tat h&#x00E9;breu dont il faut bien apercevoir qu&#x2019;elle consiste en r&#x00E9;alit&#x00E9; en une f&#x00E9;d&#x00E9;ration de tribus. Le d&#x00E9;sir &#x00AB;&#x00A0;de ne pas &#x00EA;tre gouvern&#x00E9; par des &#x00E9;gaux&#x00A0;&#x00BB; dont Spinoza fait l&#x2019;une des difficult&#x00E9;s anthropologiques qu&#x2019;il incombe &#x00E0; tout ordre politique d&#x2019;accommoder<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>, trouve ainsi l&#x2019;une de ses &#x00AB;&#x00A0;solutions&#x00A0;&#x00BB; dans le groupement &#x00E9;galitaire de tribus dont les membres choisissent librement leurs chefs. Nicolas Isra&#x00EB;l rappelle combien la forme th&#x00E9;ocratique et la haine religieuses pour les incroyants, mais aussi d&#x2019;autre part la stricte &#x00E9;galit&#x00E9; des droits de propri&#x00E9;t&#x00E9; (r&#x00E9;gul&#x00E9;e dans le temps par l&#x2019;institution du jubil&#x00E9;) apportent dans le cas pr&#x00E9;sent leurs contributions coh&#x00E9;sives &#x00E0; cette forme de groupement, qui n&#x2019;en r&#x00E9;alise pas moins une forme largement acentrique de corps politique, et ceci, <marquage typemarq="italique">mutatis mutandis</marquage> bien s&#x00FB;r, jusqu&#x2019;&#x00E0; rendre possible une comparaison, au moins morphologique, avec les Provinces Unies. Du point de vue qui int&#x00E9;resse cet ouvrage, le plus frappant, dans la contribution de Nicolas Isra&#x00EB;l, reste la nettet&#x00E9; avec laquelle il appelle &#x00E0; voir dans le Spinoza du <marquage typemarq="italique">TTP</marquage> un &#x00AB;&#x00A0;pr&#x00E9;curseur de l&#x2019;anthropologie sociale&#x00A0;&#x00BB;, la conformation tribale-f&#x00E9;d&#x00E9;rative &#x2013; et &#x00E9;galitaire &#x2013; de ce premier &#x00AB;&#x00A0;&#x00C9;tat&#x00A0;&#x00BB; h&#x00E9;breu <np pagenum="39"/>faisant immanquablement &#x00E9;cho aux analyses de Pierre Clastres sur les &#x00AB;&#x00A0;soci&#x00E9;t&#x00E9;s sans &#x00C9;tat<renvoi id="re1no41" idref="no41" typeref="note">41</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa54"><alinea>On peut m&#x00EA;me aller plus loin, car c&#x2019;est une anthropologie non seulement sociale mais historique qu&#x2019;il est alors permis de voir dans le <marquage typemarq="italique">TTP</marquage>. Une anthropologie dans laquelle la morphologie sociale, ses configurations institutionnelles ne sont garanties d&#x2019;aucune stabilit&#x00E9;. Dans le cas h&#x00E9;breu, c&#x2019;est la perturbation exog&#x00E8;ne du veau d&#x2019;or qui met en branle une s&#x00E9;rie d&#x2019;encha&#x00EE;nements au bout desquels la forme m&#x00EA;me de l&#x2019;&#x00C9;tat aura &#x00E9;t&#x00E9; enti&#x00E8;rement refaite. L&#x2019;&#x00E9;galit&#x00E9; tribale qui stabilisait la configuration ant&#x00E9;rieure est remise en cause de ce que la tribu des L&#x00E9;vites est la seule &#x00E0; r&#x00E9;sister &#x00E0; la nouvelle idole, monopole de la tenue qui lui vaudra un privil&#x00E8;ge sp&#x00E9;cial en la pr&#x00E9;rogative exclusive de donner l&#x2019;interpr&#x00E9;tation vraie des lois de Dieu. Cette singularit&#x00E9; acquise par la tribu des L&#x00E9;vites brise la formation &#x00E9;galitaire ant&#x00E9;rieure et nourrit toutes sortes de passions rivalitaires acrimonieuses, amplifi&#x00E9;es par les captations de souverainet&#x00E9; de plus en plus &#x00E9;tendues auxquelles se livre le nouveau groupe des pontifes. On laissera &#x00E0; Nicolas Isra&#x00EB;l le soin de restituer le d&#x00E9;tail de cette histoire, le point &#x00E9;tant qu&#x2019;il en fait le processus de la m&#x00E9;tamorphose du peuple h&#x00E9;breu en &#x00C9;tat-nation, et de l&#x2019;av&#x00E8;nement &#x00E0; proprement parler du th&#x00E9;ologico-politique, mais plus encore un cas de dynamique historique des institutions, c&#x2019;est-&#x00E0;-dire d&#x2019;un type de ph&#x00E9;nom&#x00E8;ne qui int&#x00E9;resse au premier chef les sciences sociales, mais dont on voit alors tout l&#x2019;int&#x00E9;r&#x00EA;t qu&#x2019;il y a &#x00E0; le ressaisir par le moyens des concepts philosophiques.</alinea></para>
<para id="pa55"><alinea>C&#x2019;est une veine tr&#x00E8;s semblable qui se retrouve dans le texte de Pierre-Fran&#x00E7;ois Moreau, l&#x00E0; encore appuy&#x00E9; sur le <marquage typemarq="italique">TTP</marquage>, mais cette fois pour y relire le concept d&#x2019;<marquage typemarq="italique">ingenium</marquage>, et montrer les relations qui s&#x2019;&#x00E9;tablissent entre sa d&#x00E9;clinaison individuelle et sa d&#x00E9;clinaison collective. C&#x2019;est que le concept d&#x2019;<marquage typemarq="italique">ingenium</marquage> est d&#x2019;abord le moyen de trancher un d&#x00E9;bat qui agite tout le <marquage typemarq="petitecap">xvii</marquage><exposant>e</exposant> si&#x00E8;cle entre th&#x00E9;orie des caract&#x00E8;res et th&#x00E9;orie des passions quand il s&#x2019;agit de rendre compte de la formation des personnalit&#x00E9;s. Autant dire tout de suite que l&#x2019;<marquage typemarq="italique">ingenium</marquage> spinoziste prend sans &#x00E9;quivoque parti pour la deuxi&#x00E8;me option. &#x00C0; l&#x2019;oppos&#x00E9; de <np pagenum="40"/>toute fixation d&#x2019;une &#x00AB;&#x00A0;nature individuelle&#x00A0;&#x00BB; dans un caract&#x00E8;re, l&#x2019;<marquage typemarq="italique">ingenium</marquage>, con&#x00E7;u comme structure g&#x00E9;n&#x00E9;ratrice des comportements en r&#x00E9;ponse aux sollicitations des affections ext&#x00E9;rieures, est le produit des traces laiss&#x00E9;es dans le corps par une trajectoire de rencontres ant&#x00E9;rieures et les affects qui s&#x2019;en sont suivis. L&#x2019;<marquage typemarq="italique">ingenium</marquage> dit non pas l&#x2019;essence fixe d&#x2019;une nature mais sa plasticit&#x00E9; fondamentale. Il dit aussi par-l&#x00E0; que sa constitution dynamique ne saurait se concevoir hors la pr&#x00E9;sence des autres hommes, c&#x2019;est-&#x00E0;-dire dans un registre interindividuel &#x2013; car, par quoi sommes-nous le plus affect&#x00E9;s si ce n&#x2019;est pas d&#x2019;autres hommes ? Davantage m&#x00EA;me&#x00A0;: dans un registre proprement social. &#x00C9;voquant <marquage typemarq="italique">Les Fondements culturels de la personnalit&#x00E9;</marquage> de Ralph Linton, Pierre-Fran&#x00E7;ois Moreau reprend &#x00E0; nouveau frais, par les concepts spinozistes, le probl&#x00E8;me de l&#x2019;articulation des <marquage typemarq="italique">ingenia</marquage> respectivement individuels et collectif &#x2013; cette fois-ci, dans ses mots m&#x00EA;mes, un probl&#x00E8;me &#x00AB;&#x00A0;d&#x2019;anthropologie culturelle&#x00A0;&#x00BB;. Cependant, s&#x2019;il va sans dire que les <marquage typemarq="italique">ingenia</marquage> individuels sont pour partie form&#x00E9;s au sein du collectif, reste &#x00E0; savoir si le collectif lui-m&#x00EA;me est justiciable de cette cat&#x00E9;gorie, si l&#x2019;extension de son champ d&#x2019;application du niveau individuel au niveau culturel est l&#x00E9;gitime. C&#x2019;est ce que le concept spinoziste permet d&#x2019;&#x00E9;tablir, d&#x00E9;monstration en actes, faite l&#x00E0; encore dans le <marquage typemarq="italique">TTP</marquage>, &#x00E0; propos de l&#x2019;&#x00C9;tat h&#x00E9;breu, mais &#x00E9;galement de la nation chinoise<renvoi id="re1no42" idref="no42" typeref="note">42</renvoi>.</alinea></para>
<para id="pa56"><alinea>En fait, le passage au collectif de la cat&#x00E9;gorie d&#x2019;<marquage typemarq="italique">ingenium</marquage>, qui semble primitivement pens&#x00E9;e pour le corps humain, s&#x2019;impose doublement&#x00A0;: d&#x2019;une part parce que la th&#x00E9;orie g&#x00E9;n&#x00E9;rale des corps que propose Spinoza n&#x2019;accorde aucune pr&#x00E9;&#x00E9;minence particuli&#x00E8;re au corps humain au sein de la hi&#x00E9;rarchie des corps compos&#x00E9;s, si bien que, th&#x00E9;orie g&#x00E9;n&#x00E9;rale, ses cat&#x00E9;gories g&#x00E9;n&#x00E9;rales trouvent &#x00E0; s&#x2019;appliquer &#x00E0; tous types de corps ; d&#x2019;autre part parce que l&#x2019;id&#x00E9;e d&#x2019;<marquage typemarq="italique">ingenium</marquage> est bien faite pour prolonger l&#x2019;une des intuitions le plus fondamentales de la philosophie politique de Spinoza, &#x00E0; savoir l&#x2019;id&#x00E9;e de la constitution passionnelle, et non pas contractuelle, des communaut&#x00E9;s politiques. Pas plus au niveau collectif qu&#x2019;au niveau individuel, l&#x2019;<marquage typemarq="italique">ingenium</marquage> d&#x2019;un corps ne se confond avec quelque essence. Il dit au contraire la <marquage typemarq="italique">figure</marquage> contingente et toujours <marquage typemarq="italique">modifiable</marquage> que rev&#x00EA;t <np pagenum="41"/>ce corps, une figure qui, dans le cas des corps politiques, s&#x2019;exprime au travers des institutions formelles aussi bien qu&#x2019;informelles &#x2013; les lois et les m&#x0153;urs.</alinea></para>
<para id="pa57"><alinea>Le <marquage typemarq="italique">TTP</marquage> inspire d&#x00E9;cid&#x00E9;ment la traverse de la philosophie spinoziste vers les sciences sociales quand il s&#x2019;agit d&#x2019;&#x00E9;voquer les forces de l&#x2019;histoire. C&#x2019;est cette &#x0153;uvre que convoque &#x00E9;galement Pascal S&#x00E9;v&#x00E9;rac mais cette fois en vue d&#x2019;un exercice assez diff&#x00E9;rent&#x00A0;: la ressaisie dans les cat&#x00E9;gories du spinozisme d&#x2019;un &#x00E9;pisode de l&#x2019;histoire contemporaine, le nazisme et son discours antis&#x00E9;mite d&#x2019;apocalypse. Sans doute peut-on consid&#x00E9;rer que la dynamique des transformations de l&#x2019;&#x00C9;tat h&#x00E9;breu (et de sa crise) restitu&#x00E9;e d&#x2019;apr&#x00E8;s le <marquage typemarq="italique">TTP</marquage> participait de la reconstitution d&#x2019;un processus historique, mais il s&#x2019;agissait de n&#x2019;en rester qu&#x2019;&#x00E0; ce que Spinoza en avait dit lui-m&#x00EA;me et nous avions donc affaire davantage &#x00E0; une &#x00AB;&#x00A0;histoire stylis&#x00E9;e&#x00A0;&#x00BB; qu&#x2019;&#x00E0; un v&#x00E9;ritable exercice historiographique. Or, c&#x2019;est bien dans ce dernier registre que s&#x2019;inscrit Pascal S&#x00E9;v&#x00E9;rac, &#x00E0; partir de l&#x2019;ouvrage de Philippe Burrin <marquage typemarq="italique">Ressentiment et apocalypse. Essai sur l&#x2019;antis&#x00E9;mitisme nazi</marquage> (Le Seuil, 2004). On pourrait demander &#x00E0; quoi rime de se livrer ainsi &#x00E0; la simple relecture d&#x2019;un travail d&#x00E9;j&#x00E0; fait ? La question est &#x00E0; la fois la plus l&#x00E9;gitime et la plus propice &#x00E0; faire voir le b&#x00E9;n&#x00E9;fice (l&#x2019;un des b&#x00E9;n&#x00E9;fices) d&#x2019;un spinozisme en sciences sociales. C&#x2019;est qu&#x2019;il ne s&#x2019;agit pas de relire platement, mais de faire voir d&#x2019;une part que les concepts spinoziens &#x00AB;&#x00A0;passent&#x00A0;&#x00BB; sur ces analyses des sciences sociales<renvoi id="re1no43" idref="no43" typeref="note">43</renvoi>, que ce qu&#x2019;elles disent peut &#x00EA;tre (re)dit en &#x00AB;&#x00A0;spinozien&#x00A0;&#x00BB;, mais surtout d&#x2019;autre part que cette redite peut &#x00EA;tre tr&#x00E8;s avantageuse, en d&#x2019;autres termes qu&#x2019;il ne s&#x2019;agit pas, pr&#x00E9;cis&#x00E9;ment, d&#x2019;une simple redite, mais d&#x2019;une relecture ampliative, o&#x00F9; s&#x2019;av&#x00E8;re la puissance productive des concepts spinoziens, qui ajoutent leur effet propre pour augmenter la puissance explicative du texte initial.</alinea></para>
<para id="pa58"><alinea>La contribution de Pascal S&#x00E9;v&#x00E9;rac fait donc en acte la d&#x00E9;monstration de ce en quoi peut consister l&#x2019;intervention du spinozisme en sciences sociales, sous la forme de ce qu&#x2019;on pourrait nommer la clinique passionnelle de situations particuli&#x00E8;res. Si, en effet, la philosophie de <np pagenum="42"/>Spinoza nous offre une th&#x00E9;orie extr&#x00EA;mement g&#x00E9;n&#x00E9;rale de l&#x2019;action individuelle et collective comme mouvements des corps d&#x00E9;termin&#x00E9;s par des affects, alors toute situation sociale-historique est susceptible d&#x2019;&#x00EA;tre saisie comme configuration et comme dynamique de passions. Sans doute l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> ne nous offre-t-elle que les m&#x00E9;canismes &#x00E9;l&#x00E9;mentaires de la vie passionnelle humaine et inter-humaine, si bien que toute situation particuli&#x00E8;re demande, &#x00E0; partir de ces &#x00E9;l&#x00E9;ments, de reconstituer la combinatoire particuli&#x00E8;re qui lui a donn&#x00E9; naissance. Du reste, Spinoza lui-m&#x00EA;me se livre &#x00E0; cet exercice de &#x00AB;&#x00A0;philosophie appliqu&#x00E9;e&#x00A0;&#x00BB; toutes les fois o&#x00F9;, dans ses trait&#x00E9;s politiques, il se saisit de situations historiques r&#x00E9;elles pour en faire appara&#x00EE;tre les ressorts passionnels caract&#x00E9;ristiques. C&#x2019;est ce qu&#x2019;entreprend &#x00E0; son tour Pascal S&#x00E9;v&#x00E9;rac pour montrer ce qu&#x2019;il entre de proph&#x00E9;tisme dans le discours nazi d&#x2019;apocalypse, alors m&#x00EA;me que le <marquage typemarq="italique">TTP</marquage> nous offre pr&#x00E9;cis&#x00E9;ment le personnage conceptuel du proph&#x00E8;te. Comment un th&#x00E8;me proph&#x00E9;tique vient-il &#x00E0; na&#x00EE;tre, et surtout comment parvient-il &#x00E0; entra&#x00EE;ner une population enti&#x00E8;re ? Le titre de l&#x2019;ouvrage sur lequel s&#x2019;appuie Pascal S&#x00E9;v&#x00E9;rac, <marquage typemarq="italique">Ressentiment et apocalypse</marquage>, est d&#x2019;embl&#x00E9;e fait pour inviter &#x00E0; une analyse passionnelle. Et, de fait, tous les &#x00E9;l&#x00E9;ments th&#x00E9;oriques sont offerts par l&#x2019;&#x0153;uvre de Spinoza pour parvenir &#x00E0; cette sorte de reconstitution &#x00E0; laquelle on peut donner le nom d&#x2019;&#x00AB;&#x00A0;histoire conceptualis&#x00E9;e&#x00A0;&#x00BB;.</alinea></para>
<para id="pa59"><alinea>La rencontre de l&#x2019;antis&#x00E9;mitisme apocalyptique et du proph&#x00E9;tisme th&#x00E9;ologico-politique offre ainsi, en un cas particulier, un mod&#x00E8;le de ce que peut le spinozisme en sciences sociales &#x2013; et que d&#x2019;ailleurs pratiquent de fait, peu ou prou, bon nombre des contributions de cet ouvrage&#x00A0;: la mise au travail des concepts &#x00E0; m&#x00EA;me la mati&#x00E8;re du social-historique. Laquelle, en v&#x00E9;rit&#x00E9;, tombe de droit, sous cette application&#x00A0;: n&#x2019;est-elle pas qu&#x2019;une r&#x00E9;gion de la nature natur&#x00E9;e, sans doute ontiquement singuli&#x00E8;re, mais ontologiquement identique &#x00E0; toutes les autres ? Quand il ne se saisit pas imm&#x00E9;diatement de situations particuli&#x00E8;res pour en faire la clinique passionnelle en y ajoutant toute sa plus-value conceptuelle, le spinozisme &#x0153;uvre alors, comme l&#x2019;illustrent d&#x2019;autres contributions de ce recueil, dans un registre plus directement th&#x00E9;orique, et rencontre les sciences sociales, tout du moins celles de ses analyses qui entretiennent avec lui des rapports de convenance, pour <np pagenum="43"/>se proposer, l&#x00E0; encore, d&#x2019;&#x00E9;tendre ou d&#x2019;intensifier leurs propri&#x00E9;t&#x00E9;s th&#x00E9;oriques, dans un suppl&#x00E9;ment de productivit&#x00E9; intellectuelle qui, redisons-le, r&#x00E9;pond finalement au crit&#x00E8;re m&#x00EA;me de l&#x2019;ontologie spinoziste. Et la puissance de l&#x2019;<marquage typemarq="italique">intelligere</marquage> spinoziste se rev&#x00E9;rifie &#x00E0; sa mani&#x00E8;re de s&#x2019;emparer des puissances du social.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Yves Citton et Fr&#x00E9;d&#x00E9;ric Lordon (dir.), <marquage typemarq="italique">Spinoza et les sciences sociales. De la puissance de la multitude &#x00E0; l&#x2019;&#x00E9;conomie des affects</marquage>, Paris, &#x00C9;ditions Amsterdam, 2008.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Alexandre Matheron, <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage>, Paris, Minuit, 1988.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1988, III, pr&#x00E9;face.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;anthropologie spinoziste ?&#x00A0;&#x00BB;, in <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique</marquage>, Lyon, ENS &#x00C9;ditions, 2011, p.&#x00A0;15.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p.&#x00A0;16.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Voir &#x00E0; ce propos Julien Busse, <marquage typemarq="italique">Le Probl&#x00E8;me de l&#x2019;essence de l&#x2019;homme chez Spinoza</marquage>, Paris, Publications de la Sorbonne, 2009 ; Ariel Suhamy, &#x00AB;&#x00A0;Comment d&#x00E9;finir l&#x2019;homme (<marquage typemarq="italique">&#x00C9;thique</marquage> IV 36 et scolie)&#x00A0;&#x00BB; <marquage typemarq="italique">in</marquage> Chantal Jaquet, Pascal S&#x00E9;v&#x00E9;rac et Ariel Suhamy, <marquage typemarq="italique">Fortitude et servitude. Lectures de l&#x2019;&#x00C9;thique IV de Spinoza</marquage>, Paris, Kim&#x00E9;, 2003.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea>Alexandre Matheron, <marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Julie Henry, <marquage typemarq="italique">Spinoza, une anthropologie &#x00E9;thique. Variations affectives et historicit&#x00E9; de l&#x2019;existence</marquage>, Paris, Classiques Garnier, 2015.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Laurent Bove, <marquage typemarq="italique">Les Strat&#x00E9;gies du conatus. Affirmation et r&#x00E9;sistance chez Spinoza</marquage>, Paris, Vrin, 1992, &#x00AB;&#x00A0;Le corps, sujet des contraires&#x00A0;&#x00BB;, introduction au Trait&#x00E9; politique, <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, Paris, Le Livre de Poche, 2002.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Pascal S&#x00E9;v&#x00E9;rac, &#x00AB;&#x00A0;Le Spinoza de Bourdieu&#x00A0;&#x00BB;, communication au colloque Spinoza aujourd&#x2019;hui, Cerisy-la-Salle, 20-30 juillet 2002, in C. Cohen-Boulakia, M. Delbraccio, P.-F. Moreau (dir.), <marquage typemarq="italique">Lectures contemporaines de Spinoza</marquage>, Paris, Presses Universitaires Paris-Sorbonne, 2012.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Voir les actes&#x00A0;: Claude Cohen-Boulakia, Mireille Delbraccio, Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>&#x00AB;&#x00A0;Fernand Deligny&#x00A0;: l&#x2019;agir au lieu de l&#x2019;esprit&#x00A0;&#x00BB;,&#x00A0;<marquage typemarq="italique">Intellectica</marquage>, 2012/1, n&#x00B0; 57, num&#x00E9;ro consacr&#x00E9; &#x00E0; &#x00AB;&#x00A0;Les lieux de l&#x2019;esprit&#x00A0;&#x00BB; et coordonn&#x00E9; par Pascale Gillot et Guillaume Garetta, 2012, p.&#x00A0;253-268.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Pascal S&#x00E9;v&#x00E9;rac, &#x00AB;&#x00A0;L&#x2019;&#x00E9;ducation comme &#x00E9;thique&#x00A0;: Spinoza avec Vygotski &#x2013; I &#x2013; Fondements anthropologiques&#x00A0;&#x00BB;,&#x00A0;<marquage typemarq="italique">Skhole</marquage>, n&#x00B0; XXVI, mai 2016.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea>Chantal Jaquet, <marquage typemarq="italique">Les Transclasses. De la non-reproduction</marquage>, Paris, Puf, 2014.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>Voir sur cette notion d&#x2019;<marquage typemarq="italique">ingenium</marquage>, en particulier le chapitre de Pierre-Fran&#x00E7;ois Moreau dans le pr&#x00E9;sent ouvrage.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>On mentionnera ici la th&#x00E8;se en cours d&#x2019;&#x00E9;laboration de Victor Collard (EHESS) sur le th&#x00E8;me &#x00AB;&#x00A0;Spinoza et Bourdieu, une r&#x00E9;conciliation en acte de la philosophie et des sciences sociales&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>Jacques-Louis Lantoine, &#x00AB;&#x00A0;L&#x2019;agent automate. Le concept de disposition chez Spinoza&#x00A0;&#x00BB;, th&#x00E8;se, &#x00C9;cole Normale Sup&#x00E9;rieure de Lyon, soutenue le 25 novembre 2016.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>&#x00C0; ce sujet, Andr&#x00E9; Tosel a &#x00E9;t&#x00E9; un grand pr&#x00E9;curseur. Voir Andr&#x00E9; Tosel, &#x00AB;&#x00A0;Pour une &#x00E9;tude syst&#x00E9;matique du rapport de Marx &#x00E0; Spinoza. Remarques et hypoth&#x00E8;ses&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Pierre-Fran&#x00E7;ois Moreau et Jean Salem (dir.), <marquage typemarq="italique">Spinoza au</marquage> <marquage typemarq="petitecap"><marquage typemarq="italique">xix</marquage></marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">si&#x00E8;cle</marquage>, Paris, Publications de la Sorbonne, 2007.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Julie Henry, <marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no20">
<no>20</no>
<alinea>Voir par exemple&#x00A0;: &#x00AB;&#x00A0;Le statut des corps vivants et leurs enjeux &#x00E9;thiques&#x00A0;: Spinoza critique de Descartes&#x00A0;&#x00BB;, dans&#x00A0;<marquage typemarq="italique">Qu&#x2019;est-ce qu&#x2019;&#x00EA;tre cart&#x00E9;sien ?</marquage>&#x00A0;<marquage typemarq="italique">in</marquage> Delphine Kolesnik-Antoine, Lyon, ENS &#x00C9;ditions, 2013.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea>Eva Debray, &#x00AB;&#x00A0;L&#x2019;ordre social spontan&#x00E9;. &#x00C9;tudes des ph&#x00E9;nom&#x00E8;nes d&#x2019;auto-organisation dans le champ social&#x00A0;&#x00BB;, th&#x00E8;se, Universit&#x00E9; Paris Nanterre, soutenue le 3 f&#x00E9;vrier 2016.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea>Fr&#x00E9;d&#x00E9;ric Lordon, <marquage typemarq="italique">Capitalisme, d&#x00E9;sir et servitude. Marx et Spinoza</marquage>, Paris, La Fabrique, 2010 ; <marquage typemarq="italique">Imperium. Structures et affects des corps politiques</marquage>, Paris, La Fabrique, 2015.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea>Yves Citton, <marquage typemarq="italique">Pour une &#x00E9;cologie de l&#x2019;attention</marquage>, Paris, Le Seuil, 2014 ;</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Pascal S&#x00E9;v&#x00E9;rac, <marquage typemarq="italique">Le Devenir-actif chez Spinoza</marquage>, Paris, Honor&#x00E9; Champion, 2005.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>Nicola Marcucci (dir.), <marquage typemarq="italique">Ordo e connexio. Spinozismo e scienze sociali</marquage>, Milan, Mimesis, 2012.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 42.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea>&#x00C9;mile Durkheim, <marquage typemarq="italique">Les Formes &#x00E9;l&#x00E9;mentaires de la vie religieuse</marquage> (1912), Paris, Puf, 2013.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>Alexandre Matheron, <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage>, Paris, Minuit, 1988.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea>&#x00AB;&#x00A0;Chaque chose, selon sa puissance d&#x2019;&#x00EA;tre (<marquage typemarq="italique">quantum in se est</marquage>) s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.,</marquage> III, 6).</alinea>
</note>
<note id="no30">
<no>30</no>
<alinea>Voir dans <marquage typemarq="italique">&#x00C9;th.,</marquage> II, 44, sc. et les analyses de Laurent Bove, dans <marquage typemarq="italique">La Strat&#x00E9;gie du conatus. Affirmation et r&#x00E9;sistance chez Spinoza,</marquage> Paris, Vrin, 1996, chap.&#x00A0;1.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea>&#x00C9;tienne Balibar, <marquage typemarq="italique">Spinoza&#x00A0;: from Individuality to Transindividuality</marquage>, Delft, Eburon, 1997 ; &#x00AB;&#x00A0;Individualit&#x00E9; et transindividualit&#x00E9; chez Spinoza&#x00A0;&#x00BB;, dans <marquage typemarq="italique">Architectures de la raison. M&#x00E9;langes offerts &#x00E0; Alexandre Matheron,</marquage> textes r&#x00E9;unis par Pierre-Fran&#x00E7;ois Moreau, Lyon, ENS &#x00C9;ditions, 2002.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea>Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">Spinoza. L&#x2019;exp&#x00E9;rience de l&#x2019;&#x00E9;ternit&#x00E9;</marquage>, Paris, Puf, 1994 ; p.&#x00A0;427-465.</alinea>
</note>
<note id="no33">
<no>33</no>
<alinea>Thomas Hobbes, <marquage typemarq="italique">L&#x00E9;viathan</marquage> [1651], trad. fr. F. Tricaud, Paris, Dalloz, 1999, I, chap.&#x00A0;14, p.&#x00A0;133.</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea>Notons ici que Spinoza ne nie pas toute valeur op&#x00E9;ratoire &#x00E0; la notion de &#x00AB;&#x00A0;consentement&#x00A0;&#x00BB; dans son analyse des institutions, mais il proc&#x00E8;de &#x00E0; un d&#x00E9;placement significatif sur cette derni&#x00E8;re&#x00A0;: c&#x2019;est la notion de consentement <marquage typemarq="italique">collectif</marquage> qui fait sens dans la pens&#x00E9;e politique de Spinoza, et non de consentement individuel. Voir sur ce point en particulier le chapitre de Christophe Miqueu dans le pr&#x00E9;sent ouvrage.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; politique</marquage> (<marquage typemarq="italique">TP</marquage>), <marquage typemarq="italique">&#x0152;uvres V</marquage>, trad. fr. Ch. Ramond, Paris, Puf, 2005, III, 9.</alinea>
</note>
<note id="no36">
<no>36</no>
<alinea><marquage typemarq="italique">TP</marquage>, VI, 1.</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Voir entre autres &#x00E0; ce sujet&#x00A0;: Paolo Cristofolini, &#x00AB;&#x00A0;Peuple et multitude dans le lexique politique de Spinoza&#x00A0;&#x00BB;, et Fran&#x00E7;ois Zourabichvili, &#x00AB;&#x00A0;L&#x2019;&#x00E9;nigme de la &#x201C;multitude libre&#x201D;&#x00A0;&#x00BB;, in Chantal Jaquet, Pascal S&#x00E9;v&#x00E9;rac et Ariel Suhamy (dir.), <marquage typemarq="italique">La Multitude libre. Nouvelles lectures du Trait&#x00E9; politique</marquage>, Paris, &#x00C9;ditions Amsterdam, 2008.</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea>Hadi Rizk, <marquage typemarq="italique">La Constitution de l&#x2019;&#x00EA;tre social. Le statut ontologique du collectif dans la</marquage> Critique de la raison dialectique, Paris, Kim&#x00E9;, 1996</alinea>
</note>
<note id="no39">
<no>39</no>
<alinea>Fran&#x00E7;ois Zourabichvili, <marquage typemarq="italique">Le Conservatisme paradoxal de Spinoza. Enfance et royaut&#x00E9;</marquage>, Paris, Puf, 2002.</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique. &#x0152;uvres III</marquage> (<marquage typemarq="italique">TTP</marquage>), trad. fr. J. Lagr&#x00E9;e et P.-F. Moreau, Paris, Puf, 1999, V, 8, un point sur lequel Laurent Bove insiste particuli&#x00E8;rement, voir par exemple&#x00A0;: &#x00AB;&#x00A0;Le Trait&#x00E9; politique&#x00A0;: une radicalisation conceptuelle ?&#x00A0;&#x00BB;, Laurent Bove, Pierre-Fran&#x00E7;ois Moreau et Charles Ramond r&#x00E9;pondent aux questions de Chantal Jaquet, <marquage typemarq="italique">in</marquage> Ch. Jaquet, P. S&#x00E9;v&#x00E9;rac et A. Suhamy (dir.), <marquage typemarq="italique">La Multitude libre, op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no41">
<no>41</no>
<alinea>Pierre Clastres, <marquage typemarq="italique">La Soci&#x00E9;t&#x00E9; contre l&#x2019;&#x00C9;tat</marquage>, Paris, Minuit, 1974.</alinea>
</note>
<note id="no42">
<no>42</no>
<alinea><marquage typemarq="italique">TTP</marquage>, III, 17.</alinea>
</note>
<note id="no43">
<no>43</no>
<alinea>Bien s&#x00FB;r, ils ne &#x00AB;&#x00A0;passent&#x00A0;&#x00BB; que sous condition d&#x2019;une compatibilit&#x00E9; minimale, d&#x2019;orientation th&#x00E9;orique explicite ou implicite, avec ces analyses &#x2013; bref, la conceptualit&#x00E9; spinozienne ne convient pas indistinctement &#x00E0; tous les travaux de sciences sociales.</alinea>
</note>
</grnote>
</partiesann>
</article>