<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0231" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>3. Les forces de l&#x2019;histoire</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0231</tri>
<pagination>
<ppage>231</ppage>
<dpage>258</dpage>
</pagination>
<nbpage>28</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>L&#x2019;unit&#x00E9; du collectif L&#x2019;ontologie historique et critique de Spinoza et de Sartre</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n35">
<para id="pa376"><alinea><np pagenum="231"/>La comparaison que je propose entre deux &#x0153;uvres philosophiques &#x00E9;loign&#x00E9;es, celles de Sartre et de Spinoza, a pour objectif de mettre en sc&#x00E8;ne une difficult&#x00E9; de l&#x2019;interpr&#x00E9;tation de la politique de Spinoza. Celle-ci est en effet aux prises entre une lecture qui met en relief une certaine forme de conservatisme<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi> et une autre, marxiste, qui voit dans la puissance de la multitude, ce qui fait de la d&#x00E9;mocratie un processus ouvert de transformation radicale du corps politique. Dans la premi&#x00E8;re lecture, Spinoza recherche en politique l&#x2019;&#x00C9;tat le plus stable, le plus favorable &#x00E0; la paix et &#x00E0; la s&#x00E9;curit&#x00E9;, et il voit dans la monarchie, l&#x2019;aristocratie et la d&#x00E9;mocratie <np pagenum="232"/>des formes possibles d&#x2019;&#x00E9;quilibre entre la puissance des gouvernants et la puissance de la multitude, puisqu&#x2019;il s&#x2019;agit d&#x2019;une seule puissance qui se trouve divis&#x00E9;e et distribu&#x00E9;e, selon des institutions diff&#x00E9;rentes.</alinea></para>
<para id="pa377"><alinea>La lecture marxiste est, pour sa part, li&#x00E9;e au contexte de la crise et du renouveau du marxisme. La crise est due au caract&#x00E8;re p&#x00E9;rim&#x00E9; d&#x2019;une certaine philosophie de l&#x2019;histoire, con&#x00E7;ue en termes de proc&#x00E8;s d&#x2019;&#x00E9;mancipation du prol&#x00E9;tariat comme sujet de l&#x2019;histoire<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>. Le renouveau se produit de nos jours en raison du caract&#x00E8;re n&#x00E9;faste du nouveau capitalisme et du mode de gouvernement n&#x00E9;olib&#x00E9;ral. Il conduit &#x00E0; la r&#x00E9;&#x00E9;laboration de concepts majeurs du marxisme&#x00A0;(l&#x2019;ali&#x00E9;nation et le travail, l&#x2019;id&#x00E9;ologie, voire la notion de sujet), et il entretient un rapport &#x00E9;troit avec la relecture de Spinoza, &#x00E0; partir des sciences sociales et de la politique<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>. &#x00C9;tienne Balibar d&#x00E9;crit son compagnonnage avec Spinoza d&#x2019;une mani&#x00E8;re exemplaire qui correspond &#x00E0; la fa&#x00E7;on dont, en France, &#x00E0; la fin des ann&#x00E9;es soixante, on s&#x2019;est mis &#x00E0; lire Spinoza avec Marx. &#x00AB;&#x00A0;Au d&#x00E9;but, j&#x2019;avais commenc&#x00E9; &#x00E0; &#x00E9;tudier Spinoza parce que j&#x2019;y voyais quelqu&#x2019;un qui avait eu le grand m&#x00E9;rite [&#x2026;] d&#x2019;&#x00EA;tre pr&#x00E9;curseur de Marx ; et maintenant, j&#x2019;ai plut&#x00F4;t tendance &#x00E0; voir dans Marx quelqu&#x2019;un qui a le grand m&#x00E9;rite d&#x2019;&#x00EA;tre l&#x2019;un des successeurs de Spinoza dans <np pagenum="233"/>certains domaines<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>.&#x00A0;&#x00BB; Dans le contexte des lectures marxistes, Negri consid&#x00E8;re la d&#x00E9;mocratie spinoziste comme la figure subversive de la politique, une politique du commun, c&#x2019;est-&#x00E0;-dire un processus ouvert de d&#x00E9;placement, mat&#x00E9;riel des <marquage typemarq="italique">cupiditates</marquage> du bien individuel au bien collectif qui est port&#x00E9; par un sujet &#x2013; la multitude &#x2013; lui aussi ouvert.</alinea></para>
<para id="pa378"><alinea>Ces deux types lectures du <marquage typemarq="italique">Trait&#x00E9; politique</marquage> se contredisent-elles ? La lecture de certains commentaires laisse entendre que non ; elles pourraient tout &#x00E0; fait se recouvrir. Avec cet esprit de conciliation, il reste peut-&#x00EA;tre difficile de dire clairement ce qui, selon Spinoza,&#x00A0;fait l&#x2019;unit&#x00E9; du collectif&#x00A0;: est-ce la singularit&#x00E9; des institutions d&#x2019;un peuple dans sa dimension d&#x2019;historicit&#x00E9; ou bien est-ce la spontan&#x00E9;it&#x00E9; ontologique, ou vitale, des <marquage typemarq="italique">conatus</marquage>, leur strat&#x00E9;gie de r&#x00E9;sistance et d&#x2019;alliance, c&#x2019;est-&#x00E0;-dire la puissance de la, voire des multitude(s), qui se constitue dans une politique du commun<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi> ? Peut-&#x00EA;tre faudrait-il introduire, en outre, entre ces deux figures de la gen&#x00E8;se historique de l&#x2019;unit&#x00E9; du collectif une troisi&#x00E8;me conception de l&#x2019;unit&#x00E9; du collectif qui accorde &#x00E0; l&#x2019;indignation et &#x00E0; l&#x2019;imitation des affects un r&#x00F4;le g&#x00E9;n&#x00E9;tique important, &#x00E0; l&#x2019;instar de celle d&#x2019;Alexandre Matheron<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi> ?</alinea></para>
<para id="pa379"><alinea>Je voudrais ainsi prendre la mesure de cette difficult&#x00E9; d&#x2019;interpr&#x00E9;tation. L&#x2019;opacit&#x00E9; est li&#x00E9;e, selon moi, &#x00E0; une forme d&#x2019;anachronisme&#x00A0;: la projection sur la politique de Spinoza d&#x2019;une pens&#x00E9;e politique &#x00E9;labor&#x00E9;e &#x00E0; partir de la R&#x00E9;volution fran&#x00E7;aise. Et la conjoncture dans laquelle s&#x2019;effectue cette projection est elle-m&#x00EA;me complexe. Car la signification de la R&#x00E9;volution fran&#x00E7;aise est, elle aussi, divis&#x00E9;e entre une interpr&#x00E9;tation qui valorise l&#x2019;av&#x00E8;nement politique des institutions du droit et de la libert&#x00E9;, et fait de la Terreur une d&#x00E9;rive monstrueuse, et une autre, d&#x2019;inspiration marxiste, qui en la prenant dans son enti&#x00E8;ret&#x00E9; valorise <np pagenum="234"/>la Convention montagnarde, parce qu&#x2019;elle fait jouer au petit producteur ind&#x00E9;pendant le r&#x00F4;le d&#x2019;un paradigme dans la critique sociale et la politique<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>.</alinea></para>
<para id="pa380"><alinea>Ce qui se joue dans cette intrigue historico-politique, dont Spinoza est l&#x2019;un des enjeux, c&#x2019;est une opposition, dans une conjoncture postr&#x00E9;volutionnaire qui n&#x2019;est pas la sienne, entre deux conceptions de la politique&#x00A0;: une conception juridico-politique du pouvoir, o&#x00F9; le droit est l&#x2019;outil principal dont dispose la politique dans l&#x2019;institution de la libert&#x00E9; et de la paix, ou de la d&#x00E9;mocratie ; et une autre, pour laquelle le droit vaut plut&#x00F4;t comme un instrument du pouvoir, o&#x00F9; la politique est avant tout affaire de lutte et de mouvements sociaux. Le diff&#x00E9;rend porte ainsi sur le sens de la philosophie politique qui serait avant tout une r&#x00E9;flexion juridico-politique, appuy&#x00E9;e sur l&#x2019;analyse historique et les pratiques juridiques, ou au contraire plut&#x00F4;t une critique du capitalisme et de ses in&#x00E9;galit&#x00E9;s, dans la perspective des sciences sociales, laquelle aurait pour vocation d&#x2019;&#x00EA;tre &#x00E0; l&#x2019;&#x00E9;coute des mouvements sociaux et de d&#x00E9;gager l&#x2019;intelligibilit&#x00E9; immanente des pratiques sociales de r&#x00E9;sistance.</alinea></para>
<para id="pa381"><alinea>Ainsi, parce que Sartre appartient &#x00E0; un contexte historique post-r&#x00E9;volutionnaire, que son marxisme est retravaill&#x00E9;<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>, la comparaison de celui-ci et de Spinoza va me servir &#x00E0; mettre en sc&#x00E8;ne l&#x2019;anachronisme complexe qui se joue dans la lecture de Spinoza. Il s&#x2019;agira alors de r&#x00E9;fl&#x00E9;chir sur l&#x2019;usage de l&#x2019;anachronisme en histoire de la philosophie ; non de le proscrire, mais n&#x00E9;anmoins d&#x2019;en contr&#x00F4;ler les effets. L&#x2019;id&#x00E9;e d&#x2019;envisager Spinoza et Sartre &#x00E0; propos la question de l&#x2019;unit&#x00E9; du collectif et l&#x2019;ontologie sociale et historique de l&#x2019;agir commun m&#x2019;a &#x00E9;t&#x00E9; inspir&#x00E9;e par un livre <np pagenum="235"/>de Hadi Rizk<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>. Dans cet ouvrage, Hadi Rizk se sert de Spinoza pour &#x00E9;clairer deux points de la <marquage typemarq="italique">Critique de la raison dialectique</marquage> et met en avant une double convergence&#x00A0;: 1) il n&#x2019;y a de l&#x2019;&#x00EA;tre que social et cet &#x00EA;tre social est frapp&#x00E9; d&#x2019;une impuissance irr&#x00E9;ductible ; autrement dit, si l&#x2019;individu est social, les relations sociales sont d&#x2019;abord subies ; 2) le collectif est un fait historique, et il n&#x2019;y a aucune raison de chercher &#x00E0; le d&#x00E9;duire. Il s&#x2019;agit de penser l&#x2019;action commune du groupe chez Sartre, en tant qu&#x2019;elle se fait jour &#x00E0; partir de l&#x2019;ali&#x00E9;nation ou du pratico-inerte et du collectif comme s&#x00E9;rialit&#x00E9; ; autrement dit, il s&#x2019;agit, &#x00E0; l&#x2019;instar de Spinoza, de penser le pouvoir constituant du social &#x00E0; partir de la multitude. D&#x2019;autres convergences peuvent appara&#x00EE;tre, sur le r&#x00F4;le de la crainte et de l&#x2019;esp&#x00E9;rance, de l&#x2019;indignation et de l&#x2019;imitation des affects.</alinea></para>
<para id="pa382"><alinea>Ainsi ma comparaison met au c&#x0153;ur de l&#x2019;analyse le fait que, dans la <marquage typemarq="italique">Critique de la raison dialectique,</marquage> Sartre pose la question de l&#x2019;unit&#x00E9; du collectif en d&#x00E9;laissant, comme Spinoza, le lexique et les outils des th&#x00E9;ories du droit naturel. Je voudrais pr&#x00E9;senter la mani&#x00E8;re dont on rend compte de l&#x2019;unit&#x00E9; du collectif dans le commentaire de Spinoza, puis la fa&#x00E7;on dont Sartre envisage l&#x2019;individu et l&#x2019;unit&#x00E9; des collectifs et des groupes, afin de mettre en valeur les convergences avec Spinoza et pointer certaines divergences significatives. Car, &#x00E0; la diff&#x00E9;rence de Spinoza, Sartre, en faisant de la R&#x00E9;volution fran&#x00E7;aise l&#x2019;objet d&#x2019;une &#x00E9;lucidation formelle du pouvoir constituant de la multiplicit&#x00E9;, proc&#x00E8;de &#x00E0; une critique de la souverainet&#x00E9;, de l&#x2019;unit&#x00E9; du corps politique et des institutions que Spinoza ne pourrait pas endosser.</alinea></para>
</section1>
<section1 id="s1n36">
<titre>L&#x2019;unit&#x00E9; du corps politique selon Spinoza.</titre>
<para id="pa383"><alinea>Spinoza d&#x00E9;finit, comme on sait, le droit de nature par la puissance et l&#x2019;<marquage typemarq="italique">Imperium</marquage> &#x2013; c&#x2019;est-&#x00E0;-dire la souverainet&#x00E9; ou l&#x2019;&#x00C9;tat &#x2013; par la puissance de la multitude. Cette derni&#x00E8;re n&#x2019;est pas rationnelle, mais plut&#x00F4;t affective. Dans la mesure o&#x00F9; les hommes tissent, ou ont toujours d&#x00E9;j&#x00E0; tiss&#x00E9; historiquement, des liens coutumiers et ont organis&#x00E9; des soci&#x00E9;t&#x00E9;s, il ne convient pas de chercher les causes et les fondements naturels de l&#x2019;&#x00C9;tat <np pagenum="236"/>&#x00E0; partir des enseignements de la raison, mais plut&#x00F4;t de les d&#x00E9;duire de la nature, c&#x2019;est-&#x00E0;-dire de la condition commune des hommes, qui est affective, et dont l&#x2019;analyse historique fournit les crit&#x00E8;res. Or, en d&#x00E9;pit de son irr&#x00E9;ductible multiplicit&#x00E9;, il y a selon Spinoza une unit&#x00E9; du collectif, c&#x2019;est la puissance de la multitude <marquage typemarq="italique">quae una veluti mente ducitur,</marquage> selon l&#x2019;expression archi comment&#x00E9;e de Spinoza. &#x00AB;&#x00A0;Le droit de l&#x2019;&#x00C9;tat, ou droit du Souverain, n&#x2019;est rien d&#x2019;autre que le droit de nature lui-m&#x00EA;me, d&#x00E9;termin&#x00E9; par la puissance non de chacun mais de la multitude lorsqu&#x2019;elle est conduite comme par une seule &#x00E2;me<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa384"><alinea>Quel sens faut-il donner &#x00E0; l&#x2019;expression <marquage typemarq="italique">una</marquage> <marquage typemarq="italique">veluti mente ducitur</marquage> ? L&#x2019;importance de cette question est aussi li&#x00E9;e, il convient de le rappeler au seuil de nos analyses, &#x00E0; la situation des &#x00E9;tudes spinozistes &#x00E0; la fin des ann&#x00E9;es 1960, en France. C&#x2019;est &#x00E0; ce moment que l&#x2019;on s&#x2019;est en effet mis &#x00E0; lire Spinoza comme un philosophe dont la pens&#x00E9;e serait de part en part politique, comme un th&#x00E9;oricien de la politique tout &#x00E0; fait singulier &#x00E0; l&#x2019;&#x00E2;ge classique, par rapport aux th&#x00E9;oriciens du droit naturel comme Grotius et Pufendorf, et par rapport &#x00E0; Hobbes. Le livre d&#x2019;Alexandre Matheron, <marquage typemarq="italique">Individu et communaut&#x00E9; chez Spinoza</marquage> (1968) et certaines de ses &#x00E9;tudes classiques montrent comment la perspective de Spinoza se distingue de celles des th&#x00E9;ories du droit naturel et de l&#x2019;&#x00E9;laboration de la fiction juridique du contrat, de la personne artificielle ou morale du Souverain, par son naturalisme &#x00E9;thique et son immanentisme, pour lequel il y a une identit&#x00E9; de la nature et de l&#x2019;histoire. Contre la critique de Lee Rice (1990), pour qui l&#x2019;&#x00C9;tat n&#x2019;est pas un individu et n&#x2019;a pas de <marquage typemarq="italique">mens,</marquage> sinon en un sens artificiel<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>, Pierre-Fran&#x00E7;ois Moreau a d&#x00E9;fendu <np pagenum="237"/>dans <marquage typemarq="italique">Spinoza. L&#x2019;Exp&#x00E9;rience de l&#x2019;&#x00E9;ternit&#x00E9;</marquage> (1994) la logique naturaliste expos&#x00E9;e par Matheron et il a th&#x00E9;matis&#x00E9; la notion d&#x2019;<marquage typemarq="italique">ingenium,</marquage> ou de complexion, du peuple, en mettant en relief le souci de Spinoza pour l&#x2019;exp&#x00E9;rience de l&#x2019;histoire et la singularit&#x00E9; des peuples. L&#x2019;<marquage typemarq="italique">ingenium,</marquage> c&#x2019;est en effet l&#x2019;ensemble des institutions appropri&#x00E9;es &#x00E0; la complexion affective d&#x2019;un peuple. L&#x2019;unit&#x00E9; du corps politique n&#x2019;est donc pas une m&#x00E9;taphore chez Spinoza<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>. Mais elle n&#x2019;est pas non plus un organicisme, o&#x00F9; les individus sont unis organiquement dans l&#x2019;unit&#x00E9; de l&#x2019;&#x00C9;tat, d&#x00E8;s lors que, chez Spinoza, l&#x2019;individu pris de fa&#x00E7;on g&#x00E9;n&#x00E9;rale, <marquage typemarq="italique">i. e.</marquage> le corps, est toujours complexe, comme le montre la d&#x00E9;finition de l&#x2019;individu dans la petite physique de la partie II de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>.</alinea></para>
<para id="pa385"><alinea>L&#x2019;unit&#x00E9; du corps politique est une r&#x00E9;alit&#x00E9; ontologique, historique, singuli&#x00E8;re, relevant des institutions, au plan de la <marquage typemarq="italique">mens</marquage> ou de <marquage typemarq="italique">l&#x2019;ingenium</marquage>, et des habitudes, des <marquage typemarq="italique">consuetudines</marquage> au plan de la <marquage typemarq="italique">Civitas,</marquage> c&#x2019;est-&#x00E0;-dire du corps entier de l&#x2019;&#x00C9;tat. Con&#x00E7;ue ainsi, dans la perspective de l&#x2019;identit&#x00E9; de l&#x2019;esprit et du corps, on a affaire &#x00E0; une conception mat&#x00E9;rialiste ou historique de la puissance de la multitude et de son unit&#x00E9;. Soulignons que l&#x2019;individu n&#x2019;est jamais clos sur lui-m&#x00EA;me, chez Spinoza, que le corps est un individu complexe, ouvert sur les autres individus, ne serait-ce que par le besoin et la pers&#x00E9;v&#x00E9;rance dans l&#x2019;existence, et que toute individualit&#x00E9; est collective. Il est possible en outre de s&#x2019;appuyer sur la d&#x00E9;finition II de la deuxi&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, o&#x00F9; Spinoza dit que&#x00A0;par &#x00AB;&#x00A0;choses singuli&#x00E8;res&#x00A0;&#x00BB;, il entend&#x00A0;les choses qui sont finies et qui ont une existence d&#x00E9;termin&#x00E9;e, et que &#x00AB;&#x00A0;si plusieurs Individus concourent &#x00E0; une m&#x00EA;me action en sorte qu&#x2019;ils sont tous ensemble cause d&#x2019;un m&#x00EA;me effet, je les <np pagenum="238"/>consid&#x00E8;re tous, en cela, comme une m&#x00EA;me chose singuli&#x00E8;re&#x00A0;&#x00BB;. La dur&#x00E9;e d&#x2019;un &#x00C9;tat est ainsi le signe de l&#x2019;&#x00E9;quilibre de ses institutions, mais il est en outre possible de nommer &#x00AB;&#x00A0;chose singuli&#x00E8;re&#x00A0;&#x00BB; une action faite par plusieurs, m&#x00EA;me si elle ne dure pas ; on peut, par exemple, parler en ce sens des &#x00AB;&#x00A0;Nuits debout&#x00A0;&#x00BB;. Il convient de souligner que l&#x2019;&#x00C9;tat est certes un individu, mais qu&#x2019;il est moins bien int&#x00E9;gr&#x00E9; que peut l&#x2019;&#x00EA;tre un corps complexe comme le corps humain par exemple.</alinea></para>
<para id="pa386"><alinea>On peut ainsi avancer que Spinoza d&#x00E9;fend un &#x00AB;&#x00A0;conservatisme paradoxal<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>&#x00A0;&#x00BB;, un&#x00A0;conservatisme de ce qui dure ; et cela explique que Spinoza revendique de n&#x2019;avoir pas cherch&#x00E9; en politique &#x00AB;&#x00A0;&#x00E0; d&#x00E9;montrer quoi que ce soit de nouveau ou d&#x2019;inou&#x00EF;<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>&#x00A0;&#x00BB;, mais d&#x2019;&#x00E9;tablir par des raisons certaines et indiscutables ce qui s&#x2019;accorde le mieux &#x00E0; la pratique et de le d&#x00E9;duire de la condition affective ou de la nature de l&#x2019;homme. Spinoza ne s&#x2019;est pas propos&#x00E9; de r&#x00E9;soudre la question du meilleur r&#x00E9;gime, mais de rechercher pour tout r&#x00E9;gime exp&#x00E9;riment&#x00E9; historiquement &#x2013; la royaut&#x00E9;, l&#x2019;aristocratie et la d&#x00E9;mocratie au seuil de laquelle s&#x2019;interrompt le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> &#x2013; l&#x2019;&#x00E9;quilibre des institutions qui soit en mesure de le conserver, et d&#x2019;assurer la s&#x00E9;curit&#x00E9; et la paix. Dans un tel conservatisme, le choc qui a suivi le lynchage des fr&#x00E8;res de Witt n&#x2019;est pas pour rien, et, en effet, &#x00AB;&#x00A0;la foule est terrible quand elle est sans crainte<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>&#x00A0;&#x00BB;, et plus g&#x00E9;n&#x00E9;ralement Spinoza a m&#x00E9;dit&#x00E9; sur Cromwell et la question du r&#x00E9;gicide. Dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique,</marquage> il est m&#x00E9;fiant &#x00E0; l&#x2019;endroit des r&#x00E9;volutions ; &#x00AB;&#x00A0;il est arriv&#x00E9; que le peuple a souvent chang&#x00E9; de tyran, mais n&#x2019;a jamais pu se retrouver sans tyran, ni changer l&#x2019;&#x00C9;tat monarchique en une autre forme d&#x2019;&#x00C9;tat<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>.&#x00A0;&#x00BB; C&#x2019;est un point que Balibar met judicieusement en valeur, en soulignant que la conception spinoziste de la multitude doit &#x00EA;tre lue &#x00E0; partir de la notion de la crainte des masses, au double sens du g&#x00E9;nitif subjectif et objectif<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>.</alinea></para>
<para id="pa387"><alinea><np pagenum="239"/>Et cependant, Spinoza &#x00E9;crit que la d&#x00E9;mocratie est <marquage typemarq="italique">omnino absolutum imperium</marquage><renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>, le&#x00A0;type d&#x2019;&#x00C9;tat absolu en tout, ou enti&#x00E8;rement absolu. Cette expression a elle aussi &#x00E9;t&#x00E9; comment&#x00E9;e. Comment lui faire droit dans ce que nous venons de dire ? Si les analyses de la monarchie, de l&#x2019;aristocratie et la d&#x00E9;mocratie dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> se comprennent comme la mise en &#x00E9;vidence d&#x2019;un &#x00E9;quilibre &#x00E0; trouver en chaque r&#x00E9;gime, il doit n&#x00E9;cessairement respecter une certaine jouissance de la libert&#x00E9;, qui est revendiqu&#x00E9;e par la multitude, car celle-ci est en effet &#x00AB;&#x00A0;redoutable&#x00A0;&#x00BB; pour ceux qui commandent. Dire que la d&#x00E9;mocratie est l&#x2019;&#x00C9;tat absolu, c&#x2019;est souligner que la d&#x00E9;mocratie s&#x2019;installe par essence dans une loi du nombre ou de la quantification, et qu&#x2019;elle l&#x2019;illustre, en quelque sorte, par excellence<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>. En effet, la d&#x00E9;mocratie se manifeste par la loi du nombre comme le corps politique qui est le plus en mesure d&#x2019;&#x00EA;tre autonome. Le <marquage typemarq="italique">Trait&#x00E9;</marquage> s&#x2019;interrompt au moment de l&#x2019;&#x00E9;tude de la d&#x00E9;mocratie. Encore une fois il n&#x2019;a pas &#x00E9;t&#x00E9; question de se livrer &#x00E0; une r&#x00E9;flexion sur le meilleur r&#x00E9;gime, mais de montrer, &#x00E0; propos des institutions exp&#x00E9;riment&#x00E9;es au cours de l&#x2019;histoire, ce qui leur a permis de se conserver et d&#x2019;illustrer les d&#x00E9;s&#x00E9;quilibres qui furent fatals &#x00E0; certains &#x00C9;tats<renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>. Il en d&#x00E9;coule que la politique n&#x2019;est rien d&#x2019;autre peut-&#x00EA;tre que la puissance &#x00AB;&#x00A0;d&#x00E9;mocratique&#x00A0;&#x00BB; immanente &#x00E0; tous les r&#x00E9;gimes. La d&#x00E9;mocratie serait moins un r&#x00E9;gime particulier, d&#x00E9;fini par le suffrage, que la politique comme telle, qui comprend un &#x00E9;quilibre institutionnel entre les fonctions, et les charges, qui rel&#x00E8;vent de l&#x2019;&#x00E9;lection, ou qui devraient plut&#x00F4;t relever du tirage au sort. Ceci expliquerait que le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> s&#x2019;interrompe au moment de l&#x2019;examen de la d&#x00E9;mocratie. Cette lecture assume un conservatisme de Spinoza que l&#x2019;on peut <np pagenum="240"/>caract&#x00E9;riser avec Fran&#x00E7;ois Zourabichvili de cette mani&#x00E8;re&#x00A0;: &#x00AB;&#x00A0;<marquage typemarq="italique">Il ne s&#x2019;agit pas de conserver ce qui existe, mais de faire exister ce qui se conserve.</marquage> La r&#x00E9;volution est sans port&#x00E9;e autre que ruineuse, parce qu&#x2019;elle est comme une &#x201C;cons&#x00E9;quence sans pr&#x00E9;misses&#x201D;&#x00A0;: une transformation seulement en r&#x00EA;ve. Conserver, en revanche, a pour premier sens la prise en compte d&#x2019;un <marquage typemarq="italique">donn&#x00E9;</marquage>, c&#x2019;est-&#x00E0;-dire aussi bien&#x00A0;: de causes qui ne s&#x2019;effacent qu&#x2019;en r&#x00EA;ve. Or c&#x2019;est profond&#x00E9;ment de la cause en g&#x00E9;n&#x00E9;ral qu&#x2019;il s&#x2019;agit de repartir, pour la transmuer ou la rendre &#x201C;ad&#x00E9;quate&#x201D;, &#x00E0; la faveur de conditions historiques propices&#x00A0;: renouer avec l&#x2019;effort de conservation collective, avec le point de vue de la constitution. C&#x2019;est pourquoi conserver a forc&#x00E9;ment un deuxi&#x00E8;me sens, si surprenant soit-il&#x00A0;: <marquage typemarq="italique">cr&#x00E9;er</marquage><renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa388"><alinea>Mais, comme je l&#x2019;ai dit en introduction, &#x00E0; c&#x00F4;t&#x00E9; de cette lecture, il y en a d&#x2019;autres, dont celle, fameuse et importante pour les &#x00E9;tudes spinozistes, d&#x2019;Antonio Negri, pour qui la d&#x00E9;mocratie spinozienne, parce qu&#x2019;elle n&#x2019;a pas de structure contractuelle, &#x00AB;&#x00A0;constitue donc un processus aussi ouvert que la nature de sujet (<marquage typemarq="italique">multitudo</marquage>) qui la r&#x00E9;git est inachev&#x00E9;&#x00A0;&#x00BB;. Et ainsi &#x00AB;&#x00A0;le spinozisme est un &#x00E9;tat d&#x2019;esprit&#x00A0;: il permet de consid&#x00E9;rer l&#x2019;existence comme possibilit&#x00E9; d&#x2019;une subversion &#x2013; il est <marquage typemarq="italique">le transcendantal ontologique de la r&#x00E9;volution</marquage>. [&#x2026;] Si dans le &#x201C;retour &#x00E0; Spinoza&#x201D; se manifeste [&#x2026;] une exp&#x00E9;rience li&#x00E9;e &#x00E0; la crise du marxisme, [&#x2026;] elle ne renverse pas mais rend vraie l&#x2019;imagination du communisme, l&#x2019;ontologie spinozienne n&#x2019;est qu&#x2019;une g&#x00E9;n&#x00E9;alogie du communisme<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>.&#x00A0;&#x00BB; Dans cette perspective, Laurent Bove me para&#x00EE;t &#x00EA;tre le lecteur de Spinoza qui est all&#x00E9; au bout de la conciliation de ces deux lectures, gr&#x00E2;ce &#x00E0; la notion d&#x2019;auto-organisation, qu&#x2019;il emprunte &#x00E0; la perspective de Henri Atlan pour l&#x2019;adapter &#x00E0; la politique de Spinoza, et de prudence des corps dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>. L&#x2019;esprit du corps politique n&#x2019;est rien d&#x2019;autre que l&#x2019;organisation juridico-politique en acte que ce corps a &#x00E9;t&#x00E9; capable de se donner de mani&#x00E8;re strictement immanente, dans son effort d&#x2019;affirmation et de conservation. L&#x2019;esprit du corps politique, c&#x2019;est la rationalit&#x00E9; pratique de l&#x2019;organisation du corps politique lui-m&#x00EA;me. Ainsi &#x00AB;&#x00A0;la vraie dimension du probl&#x00E8;me politique est donc, avant tout, sa dimension <np pagenum="241"/>collective anonyme et quantitative, dimension de la <marquage typemarq="italique">multitudinis potentia</marquage> et de l&#x2019;imaginaire naturant (qui en est l&#x2019;essence) compris dans son activit&#x00E9; implicite. [&#x2026;] La d&#x00E9;mocratie est cette institution explicite de la multitude comme sujet &#x00E0; d&#x00E9;cider des probl&#x00E8;mes et de leurs cas de solutions ; sujet dans lequel et par lequel se constitue alors le corps politique<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>.&#x00A0;&#x00BB; Et cependant, en d&#x00E9;pit de l&#x2019;&#x00E9;quilibre dont fait preuve la lecture de Laurent Bove, jusqu&#x2019;o&#x00F9; les deux lectures, que je viens d&#x2019;esquisser, peuvent-elles se recouvrir ?</alinea></para>
</section1>
<section1 id="s1n37">
<titre>L&#x2019;individu et le collectif chez Sartre. S&#x00E9;rie et groupe</titre>
<para id="pa389"><alinea>Pour instruire cette question, tournons-nous du c&#x00F4;t&#x00E9; de Sartre, le Sartre marxiste non-orthodoxe de la <marquage typemarq="italique">Critique de la raison dialectique.</marquage> Ce qui distingue les collectifs des groupes, c&#x2019;est leur type d&#x2019;unit&#x00E9;. L&#x2019;unit&#x00E9; des collectifs est une unit&#x00E9; en alt&#x00E9;rit&#x00E9;, une unit&#x00E9; en ext&#x00E9;riorit&#x00E9;, et la structure s&#x00E9;rielle constitue la figure par excellence du collectif, c&#x2019;est-&#x00E0;-dire du social en tant qu&#x2019;il est premi&#x00E8;rement ou nativement subi. Le groupe se d&#x00E9;finit, pour sa part, par son entreprise et un mouvement immanent d&#x2019;int&#x00E9;gration, qui vise &#x00E0; en faire une pure <marquage typemarq="italique">praxis,</marquage> en tentant de supprimer en lui toutes les formes de l&#x2019;inertie. Sartre donne des exemples qui sont devenues des analyses classiques ; la file d&#x2019;attente de l&#x2019;autobus ou la fixation des prix sur le march&#x00E9;. Donnons une image rapide de collectif, dans une situation quotidienne, de nos jours&#x00A0;: la queue au guichet de La Poste ou &#x00E0; la caisse du supermarch&#x00E9;. L&#x2019;unit&#x00E9; du collectif est de simple hasard, le groupement est fait des gens qui sont ici ce jour-l&#x00E0;, &#x00E0; cette heure-ci. Elle est aussi une unit&#x00E9; d&#x2019;ext&#x00E9;riorit&#x00E9;, car chacun a une fin qui lui est propre.&#x00A0;Et cette unit&#x00E9; est s&#x00E9;rielle&#x00A0;: chacun y est le m&#x00EA;me que l&#x2019;autre, un usager des services publics, un client parmi d&#x2019;autres qui fait ses courses &#x00E0; un moment d&#x2019;affluence, mais chacun est aussi autre que l&#x2019;autre, puisqu&#x2019;il est celui qui fait que l&#x2019;autre est devant lui ou derri&#x00E8;re lui dans la queue. La s&#x00E9;rialit&#x00E9; est une unit&#x00E9; par num&#x00E9;ro d&#x2019;ordre ; c&#x2019;est une unit&#x00E9; d&#x2019;impuissance. Le temps d&#x2019;attente au guichet de la Poste est subi ; il est li&#x00E9; &#x00E0; l&#x2019;&#x00E9;tat des services <np pagenum="242"/>publics dans un pays et aux choix du collectif en mati&#x00E8;re de politique publique. Le temps d&#x2019;attente &#x00E0; la caisse d&#x00E9;pend du mode d&#x2019;organisation du travail. D&#x2019;o&#x00F9; une forme d&#x2019;agacement ressenti de fa&#x00E7;on latente, quand on fait la queue quelque part. La dimension sociale de l&#x2019;affect est en effet pr&#x00E9;sente dans le moindre acc&#x00E8;s de mauvaise humeur.</alinea></para>
<para id="pa390"><alinea>Le groupe, pour sa part, ce serait, le peuple de Paris durant la prise de la Bastille, ou encore un mouvement social. C&#x2019;est la pure <marquage typemarq="italique">praxis</marquage> dans son auto-organisation qui d&#x00E9;finit le groupe, qui est d&#x2019;abord une effervescence ; c&#x2019;est &#x00EA;tre social en voie de fusion. N&#x00E9;anmoins, il faut noter qu&#x2019;il se constitue toujours comme n&#x00E9;gation du collectif qui l&#x2019;engendre et le soutient. En effet, une usine en gr&#x00E8;ve, c&#x2019;est le mouvement social comme pure <marquage typemarq="italique">praxis,</marquage> mais c&#x2019;est encore le collectif, autrement dit, l&#x2019;unit&#x00E9; en ext&#x00E9;riorit&#x00E9; des ouvriers, du patron et des machines ; quand les Lip se mettent &#x00E0; produire en autogestion, ils s&#x2019;appuient sur un collectif, celui qu&#x2019;ils forment avec les machines, autrement dit, ils utilisent les moyens de production, se les approprient en s&#x2019;organisant pour produire sans patron. Quand un mouvement social se brise, on retrouve le collectif comme unit&#x00E9; des solitudes, unit&#x00E9; d&#x2019;impuissance ; les gens se regardent hagards, il n&#x2019;y aura pas de repreneur&#x2026;, on se demande si l&#x2019;on va pouvoir retrouver du travail dans la r&#x00E9;gion.&#x00A0;Le terme de &#x00AB;&#x00A0;soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB; recouvre ainsi une r&#x00E9;alit&#x00E9; h&#x00E9;t&#x00E9;rog&#x00E8;ne, marqu&#x00E9;e par l&#x2019;antagonisme, et tiraill&#x00E9;e entre deux modalit&#x00E9;s de la relation humaine&#x00A0;: d&#x2019;une part, la <marquage typemarq="italique">s&#x00E9;rie</marquage> (ou l&#x2019;unit&#x00E9; d&#x2019;oppression d&#x2019;un rassemblement d&#x2019;individus sous un m&#x00EA;me rapport de domination collective, exerc&#x00E9;e par d&#x2019;autres individus ou groupes, en tant que rapport commun d&#x2019;impuissance, o&#x00F9; chacun est en m&#x00EA;me temps s&#x00E9;par&#x00E9; de sa propre puissance et des autres) et, d&#x2019;autre part, le <marquage typemarq="italique">groupe.</marquage> La R&#x00E9;volution fran&#x00E7;aise est pour Sartre l&#x2019;exemple embl&#x00E9;matique de situations o&#x00F9; <marquage typemarq="italique">l&#x2019;unit&#x00E9;</marquage> du groupe, en tant qu&#x2019;action commune, peut se retourner <marquage typemarq="italique">contre</marquage> l&#x2019;impuissance. Et ainsi, le groupe n&#x2019;est absolument pas un sujet collectif, au sens o&#x00F9; il ne pr&#x00E9;sente pas de r&#x00E9;alit&#x00E9; substantielle&#x00A0;: il existe seulement sous la forme de l&#x2019;<marquage typemarq="italique">action commune</marquage> qui se projette comme une action historique<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>.</alinea></para>
<para id="pa391"><alinea><np pagenum="243"/>Ainsi, l&#x2019;av&#x00E8;nement du lien social n&#x2019;est pas le miracle d&#x2019;un commencement absolu de l&#x2019;unit&#x00E9;. Il est bien plut&#x00F4;t engendr&#x00E9; au sein de l&#x2019;unit&#x00E9; en alt&#x00E9;rit&#x00E9;. Dans l&#x2019;analyse de la R&#x00E9;volution fran&#x00E7;aise, qui occupe presque tout le Livre II de la <marquage typemarq="italique">Critique,</marquage> l&#x2019;&#x00E9;pisode de la prise de la Bastille est en effet embl&#x00E9;matique. Paris se r&#x00E9;alise comme un Nous, &#x00E0; cause de la pression d&#x2019;une action adverse&#x00A0;: l&#x2019;encerclement du quartier Saint-Antoine par les troupes royales. C&#x2019;est l&#x2019;&#x00E9;tat de si&#x00E8;ge qui configure le champ pratique de mani&#x00E8;re n&#x00E9;gative. L&#x2019;encerclement rend sensible &#x00E0; chacun le danger de l&#x2019;inhumain, et il d&#x00E9;termine la ville comme totalit&#x00E9; &#x00E0; r&#x00E9;primer. On cherche &#x00E0; s&#x2019;armer. Ce qui se joue, dans cette effervescence, est un processus d&#x2019;imitation, comparable &#x00E0; l&#x2019;imitation des affects chez Spinoza, mais qui est appr&#x00E9;hend&#x00E9; dialectiquement. L&#x2019;unit&#x00E9; est en effet une alt&#x00E9;rit&#x00E9; de quasi-r&#x00E9;ciprocit&#x00E9; et elle donne ainsi paradoxalement lieu au groupe. &#x00AB;&#x00A0;L&#x2019;acte individuel de s&#x2019;armer, en tant qu&#x2019;il est en lui-m&#x00EA;me un processus complexe dont la fin est pour chacun la d&#x00E9;fense de sa propre vie et dont le moteur est la s&#x00E9;rialit&#x00E9;, se retourne <marquage typemarq="italique">de lui-m&#x00EA;me</marquage> et dans son r&#x00E9;sultat en une double signification de libert&#x00E9;. En tant que chacun veut d&#x00E9;fendre sa vie contre les dragons, le r&#x00E9;sultat <marquage typemarq="italique">dans le champ de la praxis</marquage> [&#x2026;], c&#x2019;est que <marquage typemarq="italique">le peuple de Paris s&#x2019;est arm&#x00E9; contre le roi</marquage><renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa392"><alinea>Dans le groupe en fusion, le tiers r&#x00E9;gulateur et la forme ubiquitaire de la libert&#x00E9; manifestent ainsi l&#x2019;immanence de l&#x2019;auto-organisation. &#x00AB;&#x00A0;Je suis int&#x00E9;gr&#x00E9; &#x00E0; l&#x2019;action commune quand la <marquage typemarq="italique">praxis</marquage> commune du tiers se pose comme r&#x00E9;gulatrice. Je cours, de la course de tous, je crie&#x00A0;: &#x201C;Arr&#x00EA;tez&#x201D; tout le monde s&#x2019;arr&#x00EA;te ; quelqu&#x2019;un crie &#x201C;Repartez !&#x201D; ou bien&#x00A0;: &#x201C;&#x00C0; gauche ! &#x00C0; droite ! &#x00C0; la Bastille !&#x201D; Tout le monde repart, suit le tiers r&#x00E9;gulateur, l&#x2019;entoure, le d&#x00E9;passe ; le groupe le reprend d&#x00E8;s qu&#x2019;un autre tiers par un&#x00A0;mot d&#x2019;ordre&#x201D; ou une conduite visible de tous se constitue un instant comme r&#x00E9;gulateur. Mais le mot d&#x2019;ordre n&#x2019;est pas <marquage typemarq="italique">ob&#x00E9;i.</marquage> Qui ob&#x00E9;irait ? et &#x00E0; qui ? Ce n&#x2019;est rien d&#x2019;autre que la <marquage typemarq="italique">praxis</marquage> commune devenant en un tiers, <np pagenum="244"/>r&#x00E9;gulatrice d&#x2019;elle-m&#x00EA;me chez moi et chez tous les autres tiers dans le mouvement d&#x2019;une totalisation qui me totalise avec tous<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa393"><alinea>Dans le rapport des collectifs et des groupes, le groupe ne peut se produire que sur la base fondamentale d&#x2019;un collectif qu&#x2019;il ne supprime pas pour autant, en tous cas, jamais enti&#x00E8;rement. Inversement, dans la mesure o&#x00F9; il agit n&#x00E9;cessairement &#x00E0; travers le champ pratico-inerte, le groupe &#x00AB;&#x00A0;doit lui-m&#x00EA;me produire, en tant qu&#x2019;organisation libre d&#x2019;individus par une m&#x00EA;me fin, <marquage typemarq="italique">sa structure de collectif,</marquage> c&#x2019;est-&#x00E0;-dire <marquage typemarq="italique">utiliser pour la pratique son inertie</marquage><renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>&#x00A0;&#x00BB;. On a donc &#x00E0; la limite, des groupes o&#x00F9; la passivit&#x00E9; tend &#x00E0; dispara&#x00EE;tre enti&#x00E8;rement (Sartre donne l&#x2019;exemple d&#x2019;une petite unit&#x00E9; de combat &#x2013; activiste ou terroriste &#x2013; dont les membres vivent et luttent ensemble sans jamais se quitter) et de l&#x2019;autre de collectifs qui ont enti&#x00E8;rement r&#x00E9;absorb&#x00E9; leur groupe (il donne l&#x2019;exemple du parti social-d&#x00E9;mocrate avant l&#x2019;insurrection de Budapest, qui n&#x2019;a plus pratiquement plus de membre mais qui conservait officiellement son si&#x00E8;ge social dans un certain immeuble, ses embl&#x00E8;mes et son nom, bref un groupe tellement moribond qu&#x2019;on ne voit plus que la structure vide, en inertie). L&#x2019;unit&#x00E9; du collectif et l&#x2019;unit&#x00E9; du groupe se r&#x00E9;pondent un peu, comme chez Spinoza, l&#x2019;<marquage typemarq="italique">anima,</marquage> qui est plus ou moins consciente du corps collectif, et la <marquage typemarq="italique">mens,</marquage> puisque le groupe s&#x2019;auto-organise, de fa&#x00E7;on immanente, en se d&#x00E9;finissant par son entreprise&#x00A0;: une revendication, une strat&#x00E9;gie de r&#x00E9;sistance ou d&#x2019;affirmation.</alinea></para>
<para id="pa394"><alinea>Il convient d&#x2019;&#x00E9;lucider les termes de Sartre &#x2013; l&#x2019;organisme pratique, la <marquage typemarq="italique">praxis,</marquage> le pratico-inerte &#x2013; qui sont n&#x00E9;cessaires pour comprendre les objets sociaux que sont les collectifs et les groupes. Les notions d&#x2019;organisme pratique et de <marquage typemarq="italique">praxis</marquage> permettent de saisir l&#x2019;individu chez Sartre et la <marquage typemarq="italique">praxis</marquage> des individus comme raison constituante de la dialectique. Il faut aussi analyser le pratico-inerte, parce que les collectifs sont des &#x00EA;tres du champ pratico-inerte ; et notons-le d&#x00E8;s &#x00E0; pr&#x00E9;sent les collectifs ne sont pas constitu&#x00E9;s seulement d&#x2019;&#x00EA;tres humains, mais d&#x2019;autres esp&#x00E8;ces v&#x00E9;g&#x00E9;tales et animales, et aussi de la mati&#x00E8;re ouvr&#x00E9;e &#x2013; les machines, les technologies.</alinea></para>
<para id="pa395"><alinea><np pagenum="245"/>Commen&#x00E7;ons par l&#x2019;organisme pratique et la <marquage typemarq="italique">praxis</marquage>, et on envisagera ensuite le pratico-inerte et les objets sociaux. L&#x2019;organisme pratique est la transposition mat&#x00E9;rialiste de la conscience ou du pour-soi dans <marquage typemarq="italique">L&#x2019;&#x00CA;tre et le n&#x00E9;ant.</marquage> Il s&#x2019;agit dans la <marquage typemarq="italique">Critique</marquage> de partir, en marxiste, du besoin. En effet, &#x00AB;&#x00A0;tout se d&#x00E9;couvre dans le besoin<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>&#x00A0;&#x00BB;. La description du besoin se fait par un recouvrement du lexique marxiste par le lexique de la ph&#x00E9;nom&#x00E9;nologie qui produit un important d&#x00E9;placement&#x00A0;: le besoin n&#x2019;est en effet pas ce qu&#x2019;il faut &#x00AB;&#x00A0;naturellement&#x00A0;&#x00BB; pr&#x00E9;supposer, pour fournir une gen&#x00E8;se du travail et de l&#x2019;<marquage typemarq="italique">homo &#x0153;conomicus,</marquage> comme dans l&#x2019;&#x00E9;conomie classique. En effet, le besoin est une liaison &#x00E0; une <marquage typemarq="italique">transcendance,</marquage> il est autant un &#x00E9;l&#x00E9;ment qui se trouve toujours ailleurs que l&#x2019;incorporation par certains faits internes de ce dont l&#x2019;organisme pratique a besoin pour pers&#x00E9;v&#x00E9;rer dans l&#x2019;existence ; il s&#x2019;agit toujours d&#x2019;un &#x00E9;l&#x00E9;ment ext&#x00E9;rieur&#x00A0;: l&#x2019;air, l&#x2019;eau, les aliments, un produit de consommation. C&#x2019;est ce caract&#x00E8;re de transcendance, d&#x2019;ouverture, de non-cl&#x00F4;ture ou de b&#x00E9;ance, qui renvoie r&#x00E9;gressivement &#x00AB;&#x00A0;&#x00E0; quelque chose comme un soi qui se nie et se d&#x00E9;passe en se conservant<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>&#x00A0;&#x00BB;. On a donc affaire, avec l&#x2019;organisme pratique, &#x00E0; une premi&#x00E8;re dialectique, formelle et abstraite, qui manifeste avant tout que l&#x2019;organisme biologique n&#x2019;est pas une substance ; qu&#x2019;il a &#x00E0; &#x00EA;tre ou encore &#x00E0; se faire &#x00EA;tre. L&#x2019;individu mat&#x00E9;riel est reproduction de la vie par le travail et l&#x2019;objectivation, autrement dit, &#x00AB;&#x00A0;le tout n&#x2019;existe pas comme quelque chose de donn&#x00E9; d&#x2019;abord qu&#x2019;il faudrait ensuite maintenir, mais [&#x2026;] il est quelque chose &#x00E0; perp&#x00E9;tuellement maintenir ; il n&#x2019;y a pas de donn&#x00E9; dans un organisme, il y a, en r&#x00E9;alit&#x00E9;, pulsion constante, une tendance qui ne fait qu&#x2019;un avec la construction du tout, et ce tout qui se construit est pr&#x00E9;sence &#x00E0; chaque partie, non pas sous forme de r&#x00E9;alit&#x00E9; passive, mais sous forme de sch&#x00E8;mes exigeant des parties &#x2013; le mot &#x201C;exigeant&#x201D; est bien s&#x00FB;r analogique &#x2013; une retotalisation en toutes circonstance. Nous avons affaire, ici, &#x00E0; un &#x00EA;tre dont la d&#x00E9;finition de l&#x2019;int&#x00E9;riorit&#x00E9; est d&#x2019;avoir &#x00E0; &#x00EA;tre son &#x00EA;tre<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>.&#x00A0;&#x00BB; L&#x2019;organisme pratique est bien une version dialectique du <marquage typemarq="italique">conatus,</marquage> de l&#x2019;effort pour pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, <np pagenum="246"/>dont Spinoza explique qu&#x2019;il est l&#x2019;essence des choses singuli&#x00E8;res.</alinea></para>
<para id="pa396"><alinea>L&#x2019;organisme pratique peut ainsi &#x00EA;tre rapproch&#x00E9; de l&#x2019;individu comme corps complexe, dont l&#x2019;unit&#x00E9; est un rapport d&#x00E9;termin&#x00E9; de mouvement et de repos des parties, comme le note la petite physique de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>. On a en effet affaire, avec l&#x2019;organisme pratique, &#x00E0; un syst&#x00E8;me en int&#x00E9;riorit&#x00E9;, c&#x2019;est-&#x00E0;-dire &#x00E0; un syst&#x00E8;me qui est de part en part branch&#x00E9; sur l&#x2019;ext&#x00E9;rieur, ou comme le dirait Balibar pour caract&#x00E9;riser l&#x2019;individu selon Spinoza, transindividuel<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>, un syst&#x00E8;me qui, par assimilation et production de d&#x00E9;chets, transforme l&#x2019;inorganique en organique et l&#x2019;organique en inorganique, et dont la loi d&#x2019;essence est la pers&#x00E9;v&#x00E9;rance dans l&#x2019;existence, puisqu&#x2019;il est un &#x00EA;tre qui a &#x00E0; &#x00EA;tre ou &#x00E0; se faire &#x00EA;tre. Ce rapprochement permet de mettre en relief le fait que l&#x2019;individu est, pour Sartre, une totalisation et non une totalit&#x00E9; donn&#x00E9;e ; il est en effet <marquage typemarq="italique">praxis</marquage> d&#x00E8;s l&#x2019;&#x00E9;l&#x00E9;ment du besoin. Le besoin est le manque mais en tant que <marquage typemarq="italique">v&#x00E9;cu</marquage>, et il correspond mat&#x00E9;riellement &#x00E0; une forme de d&#x00E9;gradation organique qu&#x2019;il s&#x2019;agit pour l&#x2019;organisme de restaurer. L&#x2019;organisme pratique est d&#x2019;embl&#x00E9;e travail, au sens d&#x2019;une recherche positive de l&#x2019;assouvissement. Il ne constitue pas l&#x2019;&#x00E9;l&#x00E9;ment th&#x00E9;orique qu&#x2019;il faudrait postuler comme donn&#x00E9;e naturelle, susceptible d&#x2019;expliquer le travail, et de rendre compte de la gen&#x00E8;se de <marquage typemarq="italique">l&#x2019;homo &#x0153;conomicus.</marquage> Mais il s&#x2019;agit d&#x2019;une description, au plan de l&#x2019;ontologie sociale ou historique, de l&#x2019;individu en tant que relationnel. L&#x2019;organisme pratique est ainsi doublement totalisant ; il est une totalit&#x00E9; vivante qui, en se manifestant comme totalisation, d&#x00E9;voile l&#x2019;environnement mat&#x00E9;riel comme le champ total de ses possibilit&#x00E9;s d&#x2019;assouvissement ou de pers&#x00E9;v&#x00E9;rance ou encore d&#x2019;auto-organisation.</alinea></para>
<para id="pa397"><alinea>On peut citer la d&#x00E9;finition sartrienne de la <marquage typemarq="italique">praxis</marquage>&#x00A0;: celle-ci est un &#x00AB;&#x00A0;projet organisateur d&#x00E9;passant les conditions mat&#x00E9;rielles vers une fin et s&#x2019;inscrivant par le travail dans la mati&#x00E8;re inorganique comme remaniement du champ pratique et r&#x00E9;unification des moyens en vue d&#x2019;atteindre <np pagenum="247"/>la fin<renvoi id="re1no32" idref="no32" typeref="note">32</renvoi>&#x00A0;&#x00BB;. Certes, on objectera contre mon rapprochement avec Spinoza que ce lexique t&#x00E9;l&#x00E9;ologie va contre la critique spinoziste de la finalit&#x00E9; et que le lexique du projet tend &#x00E0; faire de l&#x2019;homme un empire dans un empire. Spinoza s&#x2019;oppose en effet &#x00E0; l&#x2019;explication de la nature par les causes finales, mais non aux faits de finalit&#x00E9;, or le <marquage typemarq="italique">conatus</marquage> est un fait de finalit&#x00E9;, l&#x2019;effort de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre est une finalit&#x00E9; immanente, et c&#x2019;est l&#x2019;essence actuelle d&#x2019;une chose. La conscience, dans le projet sartrien, est assez voisine de la conscience de l&#x2019;effort de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, en laquelle consiste, selon Spinoza, la <marquage typemarq="italique">mens.</marquage> &#x00AB;&#x00A0;L&#x2019;Esprit, en tant qu&#x2019;il a tant des id&#x00E9;es claires et distinctes que des id&#x00E9;es confuses, s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, et est conscient de cet effort qu&#x2019;il fait (<marquage typemarq="italique">et hujus sui conatus est conscia</marquage>)&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 9). Et chez Sartre, la <marquage typemarq="italique">praxis</marquage> se donne ses propres lumi&#x00E8;res ; elle est la pens&#x00E9;e <marquage typemarq="italique">de</marquage> la <marquage typemarq="italique">praxis</marquage> et non pas une pens&#x00E9;e de survol th&#x00E9;orique <marquage typemarq="italique">sur</marquage> la <marquage typemarq="italique">praxis</marquage>.</alinea></para>
<para id="pa398"><alinea>Sartre n&#x2019;est en outre pas un marxiste orthodoxe, puisqu&#x2019;il ne part pas des rapports de production ou de la lutte des classes, mais de la <marquage typemarq="italique">praxis</marquage> individuelle, &#x00E0; la fois constitu&#x00E9;e et constituante dans l&#x2019;histoire. C&#x2019;est la perspective formelle de l&#x2019;individu, ou de la subjectivit&#x00E9;, qui explique qu&#x2019;il pose la question de ce qui fait l&#x2019;unit&#x00E9; des collectifs et des groupes dans l&#x2019;histoire. Dans cette perspective, on pourrait &#x00E9;ventuellement se proposer d&#x2019;&#x00E9;crire un <marquage typemarq="italique">Individu et communaut&#x00E9; chez Sartre.</marquage> Pourquoi commencer par la perspective formelle de l&#x2019;individu ? Parce que Sartre a besoin de la forme de la subjectivit&#x00E9; pour d&#x00E9;crire l&#x2019;&#x00EA;tre (concret) de classe. En effet, l&#x2019;&#x00EA;tre de classe c&#x2019;est l&#x2019;&#x00EA;tre social subi comme un destin, qui affecte ou n&#x00E9;cessite la libert&#x00E9;. L&#x2019;affirmation de Sartre est celle de la libert&#x00E9; de la n&#x00E9;cessit&#x00E9;<renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>. Nous avons les &#x00E9;l&#x00E9;ments pour un autre rapprochement possible avec Spinoza. Certes la conception de la libert&#x00E9; que Sartre d&#x00E9;veloppe, au moment de <marquage typemarq="italique">L&#x2019;&#x00CA;tre et le</marquage> <np pagenum="248"/><marquage typemarq="italique">n&#x00E9;ant,</marquage> rel&#x00E8;ve encore du libre-arbitre<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>, mais il tend &#x00E0; l&#x2019;amender, et ces modifications qui portent sur la libert&#x00E9; vont de pair avec celles qui le conduisent &#x00E0; utiliser parcimonieusement le terme de &#x00AB;&#x00A0;conscience&#x00A0;&#x00BB;, &#x00E0; partir de la <marquage typemarq="italique">Critique de la raison dialectique,</marquage> afin de privil&#x00E9;gier celui de &#x00AB;&#x00A0;v&#x00E9;cu&#x00A0;&#x00BB; ou d&#x2019;&#x00AB;&#x00A0;organisme pratique&#x00A0;&#x00BB;.</alinea></para>
<para id="pa399"><alinea>Qu&#x2019;est-ce donc que la libert&#x00E9;&#x00A0;pour Sartre ? La notion de libert&#x00E9;, quelle que soit la mani&#x00E8;re dont on l&#x2019;envisage, est cardinale pour la philosophie, de sorte que m&#x00EA;me le d&#x00E9;terminisme le plus radical &#x2013; celui de Spinoza &#x2013; sait y acclimater la libert&#x00E9;. Et, chez Spinoza, la libert&#x00E9; est r&#x00E9;inscrite dans la conception naturaliste de la causalit&#x00E9; qui se produit elle-m&#x00EA;me, comme ontologie relationnelle de la relation de causation, <marquage typemarq="italique">i. e.</marquage> comme ontologie de la puissance<renvoi id="re1no35" idref="no35" typeref="note">35</renvoi>. Et ainsi, chez Spinoza, la libert&#x00E9; &#x2013; non seulement du collectif, mais celle de l&#x2019;individu aussi &#x2013; ne contredit pas le d&#x00E9;terminisme. Certes Sartre mentionne assez peu Spinoza et il passe &#x00E0; c&#x00F4;t&#x00E9; de la signification de l&#x2019;&#x00E9;thique et de la politique, que le commentaire spinoziste nous a transmise depuis la fin des ann&#x00E9;es soixante. N&#x00E9;anmoins, parce qu&#x2019;il envisage l&#x2019;individu comme projet libre, il s&#x2019;oppose r&#x00E9;solument au d&#x00E9;terminisme, et il en propose l&#x2019;&#x00E9;quivalent, selon lui, avec la notion de destin social. Ainsi, &#x00AB;&#x00A0;pour nous, l&#x2019;homme se caract&#x00E9;rise avant tout par le d&#x00E9;passement d&#x2019;une situation, par ce qu&#x2019;il parvient &#x00E0; faire de ce qu&#x2019;on a fait de lui<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>&#x00A0;&#x00BB;. La subjectivit&#x00E9;, c&#x2019;est &#x00AB;&#x00A0;le petit d&#x00E9;calage dans une op&#x00E9;ration par laquelle une int&#x00E9;riorisation se r&#x00E9;ext&#x00E9;riorise elle-m&#x00EA;me en acte<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>&#x00A0;&#x00BB;. L&#x2019;individu int&#x00E9;riorise ses d&#x00E9;terminations sociales&#x00A0;: il int&#x00E9;riorise les rapports de production, la famille de son enfance, le pass&#x00E9; historique, les institutions contemporaines, puis il r&#x00E9;-ext&#x00E9;riorise tout cela dans des actes qui renvoient n&#x00E9;cessairement &#x00E0; tout ce qui a &#x00E9;t&#x00E9; int&#x00E9;rioris&#x00E9;. Le petit d&#x00E9;calage de la subjectivit&#x00E9;, c&#x2019;est le d&#x00E9;calage de la libert&#x00E9;, qu&#x2019;il convient d&#x2019;entendre <np pagenum="249"/>au sens de la libert&#x00E9; de la n&#x00E9;cessit&#x00E9;, et non du libre-arbitre, en d&#x00E9;pit du lexique sartrien du choix. Elle est, en effet, &#x00AB;&#x00A0;ce petit mouvement qui fait d&#x2019;un &#x00EA;tre social totalement conditionn&#x00E9; une personne qui ne restitue pas la totalit&#x00E9; de ce qu&#x2019;elle a re&#x00E7;u de son conditionnement<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi>&#x00A0;&#x00BB;. C&#x2019;est une marge de man&#x0153;uvre &#x00E9;troite, qui permet de dire &#x00E0; la fois que les hommes sont faits par l&#x2019;histoire et aussi qu&#x2019;ils la font. Sartre joue le destin contre le d&#x00E9;terminisme.</alinea></para>
<para id="pa400"><alinea>C&#x2019;est pourquoi &#x00AB;&#x00A0;un homme n&#x2019;est jamais un individu ; il vaudrait mieux l&#x2019;appeler un universel singulier&#x00A0;: totalis&#x00E9; et par l&#x00E0; m&#x00EA;me universalis&#x00E9; par son &#x00E9;poque, il la retotalise en se produisant en elle comme singularit&#x00E9;<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>&#x00A0;&#x00BB;. Si l&#x2019;on prend le terme d&#x2019;individu au sens de ce qui est s&#x00E9;par&#x00E9;, s&#x00E9;par&#x00E9; du monde, du social ou de la nature, l&#x2019;homme n&#x2019;est pas un individu, car il est au contraire une partie du tout, de la totalisation du r&#x00E9;el social et historique, il est plut&#x00F4;t un universel singulier, totalis&#x00E9; par l&#x2019;&#x00E9;poque et la retotalisant. Selon Sartre, s&#x2019;il n&#x2019;y avait pas de diff&#x00E9;rence entre la nature et l&#x2019;histoire, comme chez Spinoza, le proc&#x00E8;s de totalisation ou d&#x2019;invention de soi et du Nous serait comparable &#x00E0; l&#x2019;individu spinoziste, en tant qu&#x2019;il est individualis&#x00E9; &#x00E9;thiquement, ou encore qu&#x2019;il s&#x2019;individue <marquage typemarq="italique">pratiquement</marquage> comme une partie de la puissance de la Nature. La conception mat&#x00E9;rialiste de la subjectivit&#x00E9; comme totalisation, est partiellement conciliable avec l&#x2019;individu comme corps complexe, l&#x2019;individu collectif de Spinoza, parce que la dialectique sartrienne &#x2013; aussi bancale soit-elle, puisque c&#x2019;est une dialectique sans synth&#x00E8;se, et une logique paradoxale du renversement &#x2013; distingue en effet entre la nature et l&#x2019;histoire.</alinea></para>
<para id="pa401"><alinea>Certes la distinction nature/histoire est aussi fine que celle qui distingue le recto et le verso d&#x2019;une feuille de papier, mais elle consiste dans un &#x00E9;v&#x00E9;nement aussi contingent que d&#x00E9;cisif, qu&#x2019;il nomme la raret&#x00E9;, et dont le statut est tout &#x00E0; fait paradoxal et discutable&#x00A0;: elle est n&#x00E9;gation premi&#x00E8;re<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>, &#x00AB;&#x00A0;moteur passif de l&#x2019;Histoire<renvoi id="re1no41" idref="no41" typeref="note">41</renvoi>&#x00A0;&#x00BB;. Et l&#x2019;aventure humaine <np pagenum="250"/>est ainsi, selon Sartre, une lutte acharn&#x00E9;e contre la raret&#x00E9;. Le paradoxe tient tout entier dans l&#x2019;affirmation que &#x00AB;&#x00A0;bien que d&#x2019;abord&#x00A0;&#x00BB; la raret&#x00E9; puisse rendre l&#x2019;existence de l&#x2019;homme impossible, c&#x2019;est par l&#x2019;homme que la n&#x00E9;gation vient &#x00E0; l&#x2019;homme et &#x00E0; la mati&#x00E8;re. La raret&#x00E9; est contingente ; elle s&#x2019;inscrit dans la relation des individus donn&#x00E9;s &#x00E0; un environnement donn&#x00E9;, et elle est la mise en tension des uns et des autres dans un champ pratique toujours d&#x00E9;j&#x00E0; constitu&#x00E9;, o&#x00F9; les individus sont situ&#x00E9;s, de sorte que le fait &#x00AB;&#x00A0;naturel&#x00A0;&#x00BB; est toujours d&#x00E9;j&#x00E0; r&#x00E9;int&#x00E9;gr&#x00E9; dans le social, sous la figure du &#x00AB;&#x00A0;il n&#x2019;y en a pas assez pour tout le monde&#x00A0;&#x00BB;. Mais comment comprendre cette raret&#x00E9; ? La raret&#x00E9; est en effet l&#x2019;&#x00E9;v&#x00E9;nement qui, dans sa contingence, tranche en vue de l&#x2019;histoire, mais le moment de coupure, de d&#x00E9;hiscence, est difficilement d&#x00E9;terminable, puisque Sartre pr&#x00E9;tend se passer de la fiction juridique de l&#x2019;&#x00E9;tat de nature. Sont r&#x00E9;cus&#x00E9;es et l&#x2019;&#x00E9;tat de nature juridique et la dialectique de la nature &#x00E0; la Engels qui nous ferait tomber dans le d&#x00E9;terminisme des structures &#x00E9;conomiques.</alinea></para>
<para id="pa402"><alinea>Voici comment Sartre pr&#x00E9;sente les choses&#x00A0;: alors que l&#x2019;animal est assujetti &#x00E0; la circularit&#x00E9; du besoin, avec l&#x2019;homme, le besoin est, on l&#x2019;a dit, <marquage typemarq="italique">praxis</marquage> ; il est projet et temporalisation, finitude radicale, ouverture vers un avenir diff&#x00E9;rent du pass&#x00E9;, autrement dit, entr&#x00E9;e subite ou chute dans la spirale de l&#x2019;histoire. La reprise historique de la contingence de la relation des individus donn&#x00E9;s &#x00E0; un champ pratique donn&#x00E9; signifie alors que &#x00AB;&#x00A0;la raret&#x00E9; r&#x00E9;alise la totalit&#x00E9; passive des individus d&#x2019;une collectivit&#x00E9; comme impossibilit&#x00E9; de coexistence&#x00A0;: le groupe ou la nation est d&#x00E9;fini par ses exc&#x00E9;dentaires ; il faut qu&#x2019;il se r&#x00E9;duise num&#x00E9;riquement pour subsister<renvoi id="re1no42" idref="no42" typeref="note">42</renvoi>&#x00A0;&#x00BB;. Cette r&#x00E9;duction num&#x00E9;rique ne prend pas toujours la figure de l&#x2019;homicide&#x00A0;: on peut laisser mourir (c&#x2019;est le cas quand les enfants sont en surnombre sous l&#x2019;Ancien R&#x00E9;gime) ; mais on peut pratiquer le <marquage typemarq="italique">birth control</marquage> ; en ce cas, c&#x2019;est l&#x2019;enfant &#x00E0; na&#x00EE;tre, comme futur consommateur, qui est d&#x00E9;sign&#x00E9; comme ind&#x00E9;sirable. Dire que l&#x2019;histoire est la lutte acharn&#x00E9;e des hommes contre la raret&#x00E9;, c&#x2019;est affirmer que tant que le r&#x00E8;gne de la raret&#x00E9; n&#x2019;aura pas pris fin, &#x00AB;&#x00A0;il y aura <marquage typemarq="italique">dans chaque homme et dans tous</marquage> une structure inerte d&#x2019;inhumanit&#x00E9; qui n&#x2019;est rien d&#x2019;autre en somme que la n&#x00E9;gation <np pagenum="251"/>mat&#x00E9;rielle en tant qu&#x2019;elle est int&#x00E9;rioris&#x00E9;e<renvoi id="re1no43" idref="no43" typeref="note">43</renvoi>&#x00A0;&#x00BB;. Ce probl&#x00E8;me, qui s&#x2019;enracine dans un mal ontologique, au sens o&#x00F9; il figure de &#x00AB;&#x00A0;l&#x2019;entr&#x00E9;e&#x00A0;&#x00BB; dans l&#x2019;histoire, est consid&#x00E9;r&#x00E9; par Sartre comme le site historique ou concret de la politique. Comment suivre Sartre sur une telle voie ? Autrement dit, la raret&#x00E9;, <marquage typemarq="italique">i. e.</marquage> la contingence (du commencement) de l&#x2019;histoire, ne serait-elle pas, &#x00E0; la lumi&#x00E8;re du d&#x00E9;terminisme spinoziste, la figure m&#x00EA;me de notre ignorance des causes ?</alinea></para>
<para id="pa403"><alinea>Le point de vue des sciences sociales et de l&#x2019;anthropologie peut para&#x00EE;tre bien plus pertinent que celui de l&#x2019;ontologie sartrienne. Marshall Sahlins a en effet remis en question la notion de raret&#x00E9; qui appartient &#x00E0; la conceptualit&#x00E9; de l&#x2019;&#x00E9;conomie classique. Il oppose les faits ethnographiques &#x00E0; l&#x2019;id&#x00E9;e que l&#x2019;&#x00E9;conomie primitive serait une &#x00E9;conomie de subsistance, parce qu&#x2019;elle serait une &#x00E9;conomie de la mis&#x00E8;re. Il met en relief, contre le mode production capitaliste id&#x00E9;alis&#x00E9; dans nos soci&#x00E9;t&#x00E9;s modernes, qu&#x2019;on a affaire dans les soci&#x00E9;t&#x00E9;s primitives &#x00E0; une premi&#x00E8;re forme de soci&#x00E9;t&#x00E9;s d&#x2019;abondance. On s&#x2019;y arr&#x00EA;te momentan&#x00E9;ment d&#x00E8;s qu&#x2019;on s&#x2019;est procur&#x00E9; de quoi vivre momentan&#x00E9;ment, ce qui laisse beaucoup de temps libre. Leur &#x00E9;conomie ne semble pas conditionn&#x00E9;e par la raret&#x00E9;. Cependant, Sahlins attribue tout de m&#x00EA;me au principe de ces &#x00E9;conomies d&#x2019;abondance une gestion de la quantit&#x00E9; des membres de la soci&#x00E9;t&#x00E9;<renvoi id="re1no44" idref="no44" typeref="note">44</renvoi>. Et ce-faisant, il confirme, en retour, le principe ontologique sartrien, selon lequel la raret&#x00E9; signifie <marquage typemarq="italique">qu&#x2019;il n&#x2019;y en a pas assez pour tout le monde</marquage><renvoi id="re1no45" idref="no45" typeref="note">45</renvoi>. En effet, il ne faut pas comprendre cet &#x00E9;nonc&#x00E9; comme une justification brutale, ou cynique, de ce qui historiquement a conduit et continue de conduire les soci&#x00E9;t&#x00E9;s &#x00E0; produire une palette de mesures de <np pagenum="252"/>contr&#x00F4;le, qui s&#x2019;attaquent aux cat&#x00E9;gories vuln&#x00E9;rables de la population. Il faut le mettre entre guillemets&#x00A0;: &#x00AB;&#x00A0;Il n&#x2019;y en a pas assez pour tout le monde.&#x00A0;&#x00BB; Et alors il s&#x2019;agit d&#x2019;un principe de part en part historique,&#x00A0;suivant lequel on voit que les soci&#x00E9;t&#x00E9;s choisissent leurs morts ; d&#x2019;o&#x00F9; la n&#x00E9;cessit&#x00E9; d&#x2019;une ontologie historique c&#x2019;est-&#x00E0;-dire critique de nous-m&#x00EA;mes, soit de nos pratiques institutionnelles. Il faut comprendre Sartre, en mettant en parall&#x00E8;le ce qu&#x2019;il dit sur la raret&#x00E9; avec ce que Foucault peut envisager sous la figure du droit de mort et du pouvoir sur la vie<renvoi id="re1no46" idref="no46" typeref="note">46</renvoi>.</alinea></para>
<para id="pa404"><alinea>Dans ce registre, notons que, du fait que Spinoza r&#x00E9;cuse, lui aussi, l&#x2019;&#x00E9;tat de nature, ou plut&#x00F4;t r&#x00E9;cuse qu&#x2019;il soit un &#x00E9;tat, <marquage typemarq="italique">status,</marquage> ce qui vient d&#x2019;&#x00EA;tre dit &#x00E0; propos de Sartre peut &#x00EA;tre mis sur le m&#x00EA;me plan que les deux gen&#x00E8;ses de l&#x2019;&#x00C9;tat dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique,</marquage> au chapitre V et au chapitre XVI<renvoi id="re1no47" idref="no47" typeref="note">47</renvoi>. Sartre est plus ambigu parce qu&#x2019;il fait un travail ontologique &#x2013; il s&#x2019;efforce, avec la raret&#x00E9;, de distinguer nature et histoire comme l&#x2019;envers et l&#x2019;endroit d&#x2019;une m&#x00EA;me feuille de papier. On peut &#x00E9;mettre des r&#x00E9;serves d&#x2019;ordre m&#x00E9;thodique&#x00A0;: faut-il, en effet, traiter la question ontologiquement ? Cependant, son ontologie peut &#x00EA;tre d&#x00E9;crite comme une ontologie historique, selon la formule c&#x00E9;l&#x00E8;bre de Foucault, qui peut servir comme ontologie critique de nos soci&#x00E9;t&#x00E9;s historiques et du &#x00AB;&#x00A0;il n&#x2019;y en a pas assez pour tout le monde&#x00A0;&#x00BB;. Si la soci&#x00E9;t&#x00E9; fonctionne sur le mode de la gestion des exc&#x00E9;dentaires, il importe de consid&#x00E9;rer les institutions, dans la vocation qui doit &#x00EA;tre la leur, faire de la place, inclure selon un principe de justice.</alinea></para>
<para id="pa405"><alinea>Dans ce m&#x00EA;me registre, il faut revenir sur le r&#x00F4;le de l&#x2019;imitation des affects, dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique,</marquage> et en g&#x00E9;n&#x00E9;ral sur le r&#x00F4;le de passions comme l&#x2019;indignation, dont on soulignera, avec Matheron, qu&#x2019;il ne s&#x2019;agit pr&#x00E9;cis&#x00E9;ment pas d&#x2019;en faire ce &#x00E0; partir de quoi il y aurait une gen&#x00E8;se du politique, <np pagenum="253"/>mais un moment de l&#x2019;autogen&#x00E8;se (historique) de la soci&#x00E9;t&#x00E9; politique &#x2013; un moment de son autoreproduction et de son autor&#x00E9;gulation. Ajoutons que l&#x2019;indignation est n&#x00E9;cessairement mauvaise selon Spinoza. Sur ce point, deux &#x00E9;nonc&#x00E9;s de Matheron nous font r&#x00E9;fl&#x00E9;chir&#x00A0;: 1) &#x00AB;&#x00A0;La forme &#x00E9;l&#x00E9;mentaire de la d&#x00E9;mocratie, selon Spinoza, c&#x2019;est le lynchage. Et toutes les soci&#x00E9;t&#x00E9;s de fait, sous des formes moins grossi&#x00E8;res, en gardent plus ou moins la trace.&#x00A0;&#x00BB; La trace, dont il est question renvoie pour lui &#x00E0; la r&#x00E9;pression et aux formes de l&#x2019;exclusion des immigr&#x00E9;s. Et, en ce sens, on rejoint Sartre (marxiste) pour qui la politique se d&#x00E9;finit par le choix de ses exc&#x00E9;dentaires ; 2) &#x00AB;&#x00A0;<marquage typemarq="italique">L&#x2019;indignation engendre l&#x2019;&#x00C9;tat de la m&#x00EA;me fa&#x00E7;on exactement qu&#x2019;elle cause les r&#x00E9;volutions</marquage><renvoi id="re1no48" idref="no48" typeref="note">48</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa406"><alinea>Il faut donc d&#x00E9;signer ici la limite de la comparaison de Sartre et de Spinoza. Pour Sartre, la R&#x00E9;volution est bien la r&#x00E9;alit&#x00E9; en acte de la politique, <marquage typemarq="italique">i. e.</marquage> du pouvoir constituant des multiplicit&#x00E9;s, mais pour Spinoza la politique est bien plut&#x00F4;t la r&#x00E9;flexion sur l&#x2019;&#x00E9;quilibre des institutions et sur leur capacit&#x00E9; &#x00E0; conserver et &#x00E0; reproduire l&#x2019;&#x00C9;tat, et il est ainsi unilat&#x00E9;ral &#x2013; <marquage typemarq="italique">i. e.</marquage> partiel ou partial, dans le lexique de Spinoza &#x2013; d&#x2019;affirmer que le spinozisme serait <marquage typemarq="italique">le transcendantal ontologique de la r&#x00E9;volution.</marquage> Et n&#x00E9;anmoins, quand on en a convenu, il faut ajouter qu&#x2019;il est n&#x00E9;cessaire de faire travailler Marx avec Spinoza ; car on a affaire &#x00E0; un programme de recherches qui peut fournir des instruments conceptuels pour l&#x2019;analyse historique et critique des institutions, &#x00E9;conomiques et politiques<renvoi id="re1no49" idref="no49" typeref="note">49</renvoi>.</alinea></para>
</section1>
<section1 id="s1n38">
<titre>Le pratico-inerte et la lutte contre l&#x2019;inertie dans le groupe</titre>
<para id="pa407"><alinea>On peut pour finir se tourner vers le pratico-inerte, car elle permet de mesurer l&#x2019;&#x00E9;cart entre les perspectives de Spinoza et de Sartre. Le pratico-inerte offre une compr&#x00E9;hension de l&#x2019;ali&#x00E9;nation, qui conjugue les perspectives marxiste et ph&#x00E9;nom&#x00E9;nologique en les inscrivant dans le cadre du mat&#x00E9;rialisme historique. Il ne s&#x2019;agit pas de raconter <np pagenum="254"/>l&#x2019;odyss&#x00E9;e du sujet de l&#x2019;histoire de l&#x2019;ali&#x00E9;nation <marquage typemarq="italique">vers</marquage> la lib&#x00E9;ration. Le pratico-inerte est plut&#x00F4;t &#x00AB;&#x00A0;le gouvernement de l&#x2019;homme par la mati&#x00E8;re ouvr&#x00E9;e rigoureusement proportionn&#x00E9; au gouvernement de la mati&#x00E8;re inanim&#x00E9;e par l&#x2019;homme<renvoi id="re1no50" idref="no50" typeref="note">50</renvoi>&#x00A0;&#x00BB;. Il s&#x2019;inscrit dans l&#x2019;implacable logique du renversement. Dans cette d&#x00E9;finition, deux &#x00E9;l&#x00E9;ments peuvent &#x00EA;tre retenus. Premi&#x00E8;rement, que le renversement dialectique, ou la dialectique sartrienne comme renversement, caract&#x00E9;rise le pratico-inerte. Le pratico-inerte renvoie au <marquage typemarq="italique">paradoxe</marquage> selon lequel notre action, qui est unification vivante, synth&#x00E9;tique, totalisante, du champ pratique, est n&#x00E9;anmoins r&#x00E9;ductible &#x00E0; une succession de processus inertes, et qu&#x2019;elle se pr&#x00EA;te, par la division du travail, &#x00E0; la m&#x00E9;canisation du travail &#x00E0; la cha&#x00EE;ne. L&#x2019;organisme pratique se fait corps inerte pour agir sur l&#x2019;inertie du dehors, en produisant des syst&#x00E8;mes mat&#x00E9;riels, des machines, des technologies, l&#x2019;information, les robots, bref le domaine de ce que Sartre a nomm&#x00E9; &#x00AB;&#x00A0;mati&#x00E8;re ouvr&#x00E9;e&#x00A0;&#x00BB;. Cette mati&#x00E8;re ouvr&#x00E9;e, produite par l&#x2019;homme revient sur lui, et la machine <marquage typemarq="italique">exige</marquage> de l&#x2019;ouvrier, de l&#x2019;employ&#x00E9;, qu&#x2019;il l&#x2019;utilise d&#x2019;une certaine fa&#x00E7;on, selon un certain mode de production, et se mette au service de la machine. Mais la mati&#x00E8;re ouvr&#x00E9;e <marquage typemarq="italique">exige</marquage> ses hommes&#x00A0;et elle les produit&#x00A0;: un certain type d&#x2019;ouvriers, d&#x2019;employ&#x00E9;s ou de cadres. Avec l&#x2019;information, on cr&#x00E9;e avec le surcro&#x00EE;t de travail le travailleur connect&#x00E9;, avec le robot, outre la suppression de certains postes, un autre genre d&#x2019;&#x00E9;quipier humain. Cet aspect est ce qu&#x2019;il y a de novateur dans la pens&#x00E9;e sartrienne de l&#x2019;ali&#x00E9;nation dans le pratico-inerte.</alinea></para>
<para id="pa408"><alinea>L&#x2019;ali&#x00E9;nation suppose en outre des relations humaines, en l&#x2019;occurrence des rapports de domination d&#x2019;un groupe sur un autre, et cependant c&#x2019;est la mat&#x00E9;rialit&#x00E9; ouvr&#x00E9;e qui fonctionne comme m&#x00E9;diation dans les relations humaines. Un exemple. &#x00AB;&#x00A0;Quand nous apprenons que l&#x2019;&#x00E9;clairage au gaz &#x2013; cons&#x00E9;quence de l&#x2019;utilisation du charbon comme source d&#x2019;&#x00E9;nergie &#x2013; <marquage typemarq="italique">permet</marquage> aux patrons de faire travailler quinze &#x00E0; seize heures leurs ouvriers, nous ne savons pas exactement si c&#x2019;est l&#x2019;ensemble industriel domin&#x00E9; par le charbon qui exige &#x00E0; travers les hommes qu&#x2019;il a produits un travail individuel de seize heures pour chaque ouvrier ou si c&#x2019;est l&#x2019;industriel, en tant qu&#x2019;il est l&#x2019;homme du charbon, qui se sert de <np pagenum="255"/>l&#x2019;&#x00E9;clairage au gaz pour accro&#x00EE;tre la production ou encore si les deux formulations ne d&#x00E9;signent pas deux aspects d&#x2019;une circularit&#x00E9; dialectique<renvoi id="re1no51" idref="no51" typeref="note">51</renvoi>&#x00A0;&#x00BB;. On pourrait penser qu&#x2019;il est plus juste de formuler les choses ainsi&#x00A0;: dans la phase d&#x2019;accumulation du capitalisme, les industriels ont assujetti les ouvriers &#x00E0; de terribles conditions de travail, sous couvert de libre contrat de travail, et en acquies&#x00E7;ant au progr&#x00E8;s technique, ils ont acquiesc&#x00E9; aux exigences n&#x00E9;gatives qui ont affect&#x00E9; avant tout les ouvriers. Mais, dans la perspective du pratico-inerte, on consid&#x00E8;re plut&#x00F4;t que l&#x2019;homme du complexe fer-charbon est produit historiquement dans sa multiplicit&#x00E9;, comme collectif ; l&#x2019;industriel n&#x2019;est qu&#x2019;une des parties de ce collectif qui unit les individus en ext&#x00E9;riorit&#x00E9; par le complexe fer-charbon.</alinea></para>
<para id="pa409"><alinea>Et ainsi ce qui est donn&#x00E9; dans l&#x2019;histoire, ce ne sont pas les individus, mais les ensembles pratiques&#x00A0;: les collectifs et les groupes, m&#x00EA;me si la <marquage typemarq="italique">praxis</marquage> individuelle est constituante et que la <marquage typemarq="italique">Critique,</marquage> dans sa perspective formelle, commence par cette derni&#x00E8;re pour rejoindre &#x00E0; partir d&#x2019;elle le pratico-inerte. En effet, la notion d&#x2019;organisme pratique est une construction th&#x00E9;orique qui d&#x00E9;finit l&#x2019;individu comme individu relationnel, ou universel singulier. En outre, il faut noter que les collectifs ne sont pas constitu&#x00E9;s d&#x2019;hommes seulement, ce sont des &#x00EA;tres du champ pratico-inertes. Comme les groupes se constituent sur la base des collectifs, les groupes sont aussi concern&#x00E9;s par le pratico-inerte. En quel sens ? Non seulement la <marquage typemarq="italique">praxis</marquage> commune brise les cha&#x00EE;nes d&#x2019;impuissance de la s&#x00E9;rialit&#x00E9;, et l&#x2019;unit&#x00E9; par ext&#x00E9;riorit&#x00E9; qui la caract&#x00E9;rise, mais tout l&#x2019;effort des groupes pour pers&#x00E9;v&#x00E9;rer dans leur &#x00EA;tre consiste aussi &#x00E0; lutter contre le risque de leur propre inertie et la tendance &#x00E0; retomber dans l&#x2019;unit&#x00E9; en ext&#x00E9;riorit&#x00E9; du collectif. Le vrai probl&#x00E8;me pratique du groupe est la menace que repr&#x00E9;sente sa propre inertie. Mais un <marquage typemarq="italique">&#x00EA;tre commun,</marquage> qui existerait comme la continuation ind&#x00E9;finie d&#x2019;une unit&#x00E9; r&#x00E9;alis&#x00E9;e, c&#x2019;est proprement une &#x00AB;&#x00A0;chose&#x00A0;&#x00BB; impossible.</alinea></para>
<para id="pa410"><alinea>Le groupe s&#x2019;efforce de se pr&#x00E9;munir contre l&#x2019;inertie. Le Serment et avec lui la Fraternit&#x00E9;-Terreur constituent des modes de conjuration. On se jure fid&#x00E9;lit&#x00E9;. &#x00AB;&#x00A0;Jurons !&#x00A0;&#x00BB; en est pr&#x00E9;cis&#x00E9;ment la formule <np pagenum="256"/>performative. En se jurant ensemble fid&#x00E9;lit&#x00E9; &#x00E0; l&#x2019;action commune devant tous les autres, chacun devient pour l&#x2019;autre le garant de sa fid&#x00E9;lit&#x00E9; &#x00E0; la cause commune, mais la <marquage typemarq="italique">praxis</marquage> commence &#x00E0; se figer en une structure contraignante, o&#x00F9; chacun est &#x00E0; la fois le m&#x00EA;me que l&#x2019;autre, dans la fraternit&#x00E9; de l&#x2019;agir commun, et l&#x2019;autre de l&#x2019;autre, il est celui qui peut toujours me d&#x00E9;signer dans une infid&#x00E9;lit&#x00E9; toujours possible &#x00E0; la cause et celui qui peut toujours trahir l&#x2019;action commune. Gardons-nous de confondre le Serment et le contrat social. &#x00AB;&#x00A0;Il ne s&#x2019;agit nullement ici de chercher un fondement quelconque &#x00E0; telle ou telle soci&#x00E9;t&#x00E9; &#x2013; entreprise dont nous verrons plus loin la parfaite absurdit&#x00E9; &#x2013; mais de montrer le passage n&#x00E9;cessaire d&#x2019;une forme imm&#x00E9;diate, mais en danger de se dissoudre, &#x00E0; une autre forme du groupe, r&#x00E9;flexive mais permanente<renvoi id="re1no52" idref="no52" typeref="note">52</renvoi>&#x00A0;&#x00BB;. Le Serment n&#x2019;inaugure pas l&#x2019;unit&#x00E9; du groupe, elle le consolide apr&#x00E8;s-coup, dans la conjuration de sa dissolution.</alinea></para>
<para id="pa411"><alinea>Revenons sur l&#x2019;analyse de la Prise de la Bastille, o&#x00F9; chacun s&#x2019;armait pour se d&#x00E9;fendre contre les dragons. L&#x2019;imitation produit un r&#x00E9;sultat qui n&#x2019;a pas le sens de la s&#x00E9;rialit&#x00E9;. La s&#x00E9;rialit&#x00E9; inerte se retrouve de l&#x2019;autre c&#x00F4;t&#x00E9; du processus d&#x2019;alt&#x00E9;rit&#x00E9; &#x00AB;&#x00A0;comme&#x00A0;&#x00BB;, <marquage typemarq="italique">quasi</marquage>, un groupe uni qui a produit une action concert&#x00E9;e, o&#x00F9; le comme prend le sens de la fiction, de l&#x2019;anticipation (de soi)&#x00A0;: le groupe a lieu en fait, avant la fusion qui le porte &#x00E0; l&#x2019;&#x00EA;tre. Car son &#x00EA;tre, c&#x2019;est plut&#x00F4;t l&#x2019;ubiquit&#x00E9; ou le caract&#x00E8;re &#x00E0; la fois immanent et tournant du tiers r&#x00E9;gulateur. Mais on est loin d&#x2019;une conception ontologique, ou litt&#x00E9;rale, du corps politique, qui &#x00E9;quivaut toujours chez Sartre &#x00E0; une tentation organiciste qu&#x2019;il r&#x00E9;cuse. Comme pure <marquage typemarq="italique">praxis</marquage> constituante<marquage typemarq="italique">,</marquage> l&#x2019;action commune n&#x2019;est pas une <marquage typemarq="italique">praxis</marquage> constitu&#x00E9;e. Est-elle d&#x00E8;s lors un corps, a-t-elle un corps ? Et &#x00E0; la limite peut-&#x00EA;tre s&#x2019;agit-il d&#x2019;un corps sans organes, il faudrait y regarder. Paris qui s&#x2019;arme n&#x2019;est donc un corps que de fa&#x00E7;on m&#x00E9;taphorique. La communaut&#x00E9; politique est dans son exc&#x00E8;s sur elle-m&#x00EA;me, comme totalisation en cours. Mais son unification reste probl&#x00E9;matique ; &#x00E0; la fois faite et sans cesse &#x00E0; faire, et donc toujours faite et d&#x00E9;faite. L&#x2019;alt&#x00E9;rit&#x00E9; et la division sont in&#x00E9;liminables, elles vont de pair avec la multiplicit&#x00E9;. Le risque de la politique n&#x2019;est pas dans l&#x2019;alt&#x00E9;rit&#x00E9;, pour Sartre, car le pouvoir normatif <np pagenum="257"/>de la libert&#x00E9; s&#x2019;appuie sur la multiplicit&#x00E9; et ses diff&#x00E9;rentes formes d&#x2019;existence. Il r&#x00E9;side plut&#x00F4;t dans le mythe ou dans le fantasme de l&#x2019;Un<renvoi id="re1no53" idref="no53" typeref="note">53</renvoi>. La souverainet&#x00E9;, le corps politique et l&#x2019;institution en sont les figures.</alinea></para>
<para id="pa412"><alinea>Ainsi &#x00AB;&#x00A0;l&#x2019;<marquage typemarq="italique">&#x00EA;tre</marquage> <marquage typemarq="italique">de l&#x2019;institution,</marquage> comme lieu g&#x00E9;om&#x00E9;trique de collectif et du commun, est le non-&#x00EA;tre du groupe se produisant comme lien entre ses membres. L&#x2019;unit&#x00E9; de l&#x2019;institution, c&#x2019;est l&#x2019;unit&#x00E9; de l&#x2019;alt&#x00E9;rit&#x00E9; en tant qu&#x2019;elle s&#x2019;est introduite dans le groupe et que le groupe l&#x2019;utilise pour remplacer son unit&#x00E9; absente<renvoi id="re1no54" idref="no54" typeref="note">54</renvoi>&#x00A0;&#x00BB;. Cette th&#x00E8;se, qui est une suite logique de l&#x2019;ontologie sociale du groupe, s&#x2019;illustre dans le texte &#x00AB;&#x00A0;&#x00C9;lections, pi&#x00E8;ge &#x00E0; cons&#x00A0;&#x00BB; des <marquage typemarq="italique">Situations</marquage>, X, dont la lecture fournit effectivement une bonne description de ce qui nous arrive dans l&#x2019;isoloir &#x2013; dans l&#x2019;unit&#x00E9; absente du groupe ou de l&#x2019;action commune &#x2013; on ne vote pas tellement par conviction, on vote contre&#x2026;, on vote pour ne pas avoir &#x00E0; voter pour x au second tour, on vote pour faire barrage &#x00E0;&#x2026;, bref, on est effectivement pris dans l&#x2019;&#x00E9;l&#x00E9;ment de la s&#x00E9;rialit&#x00E9;. Cependant, je ne peux pas m&#x2019;emp&#x00EA;cher de penser que le suffrage universel est une conqu&#x00EA;te ch&#x00E8;rement pay&#x00E9;e et que c&#x2019;est une institution de la d&#x00E9;mocratie, en ce sens qu&#x2019;il institue la d&#x00E9;mocratie.</alinea></para>
<para id="pa413"><alinea>Quant &#x00E0; la souverainet&#x00E9;, voici ce qu&#x2019;en &#x00E9;crit Sartre&#x00A0;: &#x00AB;&#x00A0;Non, ce n&#x2019;est pas la souverainet&#x00E9; qu&#x2019;il convient de fonder [&#x2026;] On a brouill&#x00E9; les choses en voulant donner au souverain <marquage typemarq="italique">d&#x00E8;s le d&#x00E9;part</marquage> la puissance &#x00E9;norme dont il dispose en fait et en y voyant la manifestation d&#x2019;une force positive (il incarnerait ou refl&#x00E9;terait la &#x201C;souverainet&#x00E9; collective&#x201D;) C&#x2019;est oublier que la quasi-souverainet&#x00E9;, comme r&#x00E9;ciprocit&#x00E9; m&#x00E9;di&#x00E9;e de chacun &#x00E0; tous, se caract&#x00E9;rise par son ubiquit&#x00E9; et non par je ne sais quelle vertu synth&#x00E9;tique combinant les &#x201C;puissances&#x201D; du groupe. En fait, elle est partout <marquage typemarq="italique">la m&#x00EA;me</marquage> puisque c&#x2019;est toujours et pour chacun la possibilit&#x00E9; de d&#x00E9;finir un <marquage typemarq="italique">ici</marquage> en se d&#x00E9;finissant comme tiers r&#x00E9;gulateur. La quasi-souverainet&#x00E9; n&#x2019;est pas, n&#x2019;est jamais pouvoir totalis&#x00E9; du groupe sur ses membres, ni non plus pouvoir successif de chacun sur tous. Le pouvoir intervient avec la premi&#x00E8;re limitation, c&#x2019;est-&#x00E0;-dire avec le <np pagenum="258"/>serment<renvoi id="re1no55" idref="no55" typeref="note">55</renvoi>&#x00A0;&#x00BB;. Sartre privil&#x00E9;gie la quasi-souverainet&#x00E9;, le simple &#x00AB;&#x00A0;comme si&#x00A0;&#x00BB; de la souverainet&#x00E9; dans le groupe pour en faire le &#x00AB;&#x00A0;comme &#x00E7;a&#x00A0;&#x00BB; de la politique, au sens o&#x00F9; la R&#x00E9;volution est forme m&#x00EA;me de la politique, la forme constituante de la multiplicit&#x00E9;. Or, la contradiction simple du groupe, c&#x2019;est que son ubiquit&#x00E9; ne peut pas se conserver, elle ne peut pas durer ind&#x00E9;finiment.</alinea></para>
<para id="pa414"><alinea>Au c&#x0153;ur de la comparaison de Sartre et de Spinoza, j&#x2019;ai plac&#x00E9; le refus de l&#x2019;&#x00E9;tat de nature et du contrat social comme le principe de la gen&#x00E8;se de l&#x2019;&#x00C9;tat. Au sens strict, il ne peut pas exister, et il n&#x2019;y a pas de gen&#x00E8;se de la soci&#x00E9;t&#x00E9; politique &#x00E0; partir de cet &#x00E9;tat. Cet &#x00E9;tat n&#x2019;est proprement pas un &#x00E9;tat. L&#x2019;&#x00E9;tat de nature, dans la mesure o&#x00F9; il se d&#x00E9;truirait de lui-m&#x00EA;me s&#x2019;il existait, est, pour Spinoza, la gen&#x00E8;se ou l&#x2019;autogen&#x00E8;se de la soci&#x00E9;t&#x00E9; et non ce &#x00E0; partir de quoi s&#x2019;effectuerait cette gen&#x00E8;se. On peut envisager une convergence centrale de Sartre et de Spinoza sur la nature de l&#x2019;individu, comme organisme pratique et effort pour pers&#x00E9;v&#x00E9;rer dans l&#x2019;&#x00EA;tre, et sur la libert&#x00E9; de la n&#x00E9;cessit&#x00E9;. Mais la convergence rencontre ses limites. Avec Spinoza, la politique est la conservation, la production et la reproduction de la soci&#x00E9;t&#x00E9; politique, ou la conservation de ce qui dure. La r&#x00E9;flexion historique sur les institutions est une analyse des pratiques sociales et politiques ; c&#x2019;est une r&#x00E9;flexion qui porte sur les institutions entendues comme des mani&#x00E8;res de faire conformes &#x00E0; la politique et &#x00E0; la raison, qui sont consign&#x00E9;es historiquement, qui se transmettent aux g&#x00E9;n&#x00E9;rations suivantes, qui changent, et dont on peut prendre soin pour que l&#x2019;&#x00E9;quilibre puisse &#x00E9;ventuellement se conserver et pr&#x00E9;server la paix sociale. Spinoza ne confond pas cette paix avec la simple absence de guerre, il l&#x2019;entend comme la libert&#x00E9; collective. Mais il ne consid&#x00E8;re pas que les institutions soient, par principe, une capture ou une captation affective du pouvoir, un enr&#x00F4;lement de la puissance dans la servitude des rapports de pouvoir. Or, avec Sartre, au contraire, la politique est la forme constituante de la multiplicit&#x00E9;, ou de la multitude et l&#x2019;unit&#x00E9; du corps politique ne peut valoir que comme m&#x00E9;taphore, et c&#x2019;est le <marquage typemarq="italique">quasi</marquage> de la souverainet&#x00E9; du groupe qui vaut comme ontologie historique du Nous. Que faire de cette diff&#x00E9;rence, de cette tension, quand on veut penser l&#x2019;unit&#x00E9; du collectif avec Sartre et Spinoza ?</alinea></para>
<para id="pa415"><alinea>Reconna&#x00EE;tre d&#x2019;abord qu&#x2019;il y a toujours le grand &#x0153;uvre de l&#x2019;histoire qui nous est propos&#x00E9; ou si l&#x2019;on veut &#x00AB;&#x00A0;vendu id&#x00E9;ologiquement&#x00A0;&#x00BB;&#x00A0;&#x2013; le progr&#x00E8;s dans la phase d&#x2019;accumulation du capitalisme industriel ; la pens&#x00E9;e d&#x2019;un monde num&#x00E9;rique, globalis&#x00E9;, moderne dans le nouveau capitalisme avec sa nouvelle &#x00E9;conomie du savoir, de la recherche et de l&#x2019;innovation. Agir dans ce monde globalis&#x00E9; qui se met en place assez inexorablement, c&#x2019;est en s&#x2019;y situant, trouver une marge de libert&#x00E9;, un mince interstice, o&#x00F9; il soit possible de faire le plus de place possible aux uns et aux autres, et ainsi de prendre soin des institutions auxquelles nous appartenons &#x2013; l&#x2019;Universit&#x00E9;, l&#x2019;H&#x00F4;pital, le Tribunal etc. &#x2013; et des personnes &#x2013; personnels et public &#x2013; qui les composent ou qui les traversent. Peut-on donner &#x00E0; cette inscription dans des pratiques le nom de lutte ? Et si l&#x2019;on m&#x2019;accorde que c&#x2019;est parfois le cas, alors, l&#x2019;usage que l&#x2019;on peut faire de la philosophie de Spinoza en politique rel&#x00E8;ve du diagnostic, de la critique <marquage typemarq="italique">et</marquage> de la clinique, pour lesquels &#x00AB;&#x00A0;conserver&#x00A0;&#x00BB; peut prendre la signification de l&#x2019;ontologie historique et critique de nous-m&#x00EA;mes, pour le dire dans les termes de Foucault, c&#x2019;est-&#x00E0;-dire d&#x2019;un travail historique et philosophique qui, au-del&#x00E0; des partages disciplinaires, puisse contribuer avec les sciences sociales, &#x00E0; produire de l&#x2019;intelligibilit&#x00E9; critique sur les institutions et sur les pratiques qui sont les n&#x00F4;tres aujourd&#x2019;hui.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Cf. Fran&#x00E7;ois Zourabichvili, <marquage typemarq="italique">Le Conservatisme paradoxal de Spinoza. Enfance et royaut&#x00E9;,</marquage> Paris, Puf, 2002. Voir aussi &#x00AB;&#x00A0;L&#x2019;&#x00E9;nigme de la &#x201C;multitude libre&#x201D;&#x00A0;&#x00BB; dans <marquage typemarq="italique">La Multitude libre. Nouvelles lectures du</marquage> Trait&#x00E9; politique, C. Jaquet, P. S&#x00E9;v&#x00E9;rac et A. Suhamy (dir.), Paris, &#x00C9;ditions Amsterdam, 2008.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Comme on sait, Althusser a propos&#x00E9; une relecture des textes fondamentaux du marxisme, qui s&#x2019;&#x00E9;carte de la version humaniste (Garaudy, Sartre) et envisage l&#x2019;histoire comme un proc&#x00E8;s sans sujet. Et ce sont les disciples d&#x2019;Althusser &#x2013; &#x00C9;tienne Balibar et Pierre Macherey &#x2013; qui ont aussi contribu&#x00E9;, au tournant des ann&#x00E9;es 1980, &#x00E0; diffuser la r&#x00E9;flexion politique de Spinoza. Voir Pierre Macherey, <marquage typemarq="italique">Hegel ou Spinoza</marquage>, Paris, La D&#x00E9;couverte, 1979 ; &#x00C9;tienne Balibar, <marquage typemarq="italique">Spinoza et la politique,</marquage> Paris, Puf, 1985 ; Spinoza politique. Le Transindividuel, Paris, Puf, 2018. Pour une lecture althuss&#x00E9;rienne de Spinoza, &#x00E0; partir du mat&#x00E9;rialisme de la rencontre, voir Vittorio Morfino, <marquage typemarq="italique">Le Temps de la multitude,</marquage> Paris, &#x00C9;ditions Amsterdam, 2010.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Cf. &#x00C9;tienne Balibar, <marquage typemarq="italique">La Philosophie de Marx,</marquage> Paris, La D&#x00E9;couverte, 2014 ; voir en outre les travaux publi&#x00E9;s par <marquage typemarq="italique">Actuel Marx</marquage> sur l&#x2019;ali&#x00E9;nation, le travail, les <marquage typemarq="italique">Manuscrits de 44,</marquage> l&#x2019;id&#x00E9;ologie ; et Emmanuel Renault, <marquage typemarq="italique">Marx et la philosophie,</marquage> Actuel Marx Confrontation<marquage typemarq="italique">,</marquage> Paris, Puf, 2014 ; Franck Fischbach, <marquage typemarq="italique">Philosophies de Marx</marquage>, Paris, Vrin, 2015 ; <marquage typemarq="italique">Le Sens du social</marquage>&#x00A0;: <marquage typemarq="italique">la puissance de la coop&#x00E9;ration</marquage>, Montr&#x00E9;al, Lux, 2015. Sur le rapport de Spinoza et de Marx, Fr&#x00E9;d&#x00E9;ric Lordon, <marquage typemarq="italique">Capitalisme, d&#x00E9;sir et servitude. Marx et Spinoza</marquage>, Paris, La Fabrique, 2010 ; Franck Fischbach, <marquage typemarq="italique">La Production des hommes. Marx avec Spinoza,</marquage> Paris, Vrin, 2014, qui reprend le volume paru chez Actuel Marx Confrontation en 2005, et comprend une discussion de cet ouvrage de Lordon.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Dans un entretien avec Laurent Bove et Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">Multitudes,</marquage> n&#x00B0; 3, 2000. Le travail historique sur Marx lecteur de Spinoza remonte aux ann&#x00E9;es 70, voir les <marquage typemarq="italique">Cahiers Spinoza,</marquage> I, 1977, qui entre autres comprend la publication des notes de Marx sur Spinoza, avec un article de Maximilien Rubel, &#x00AB;&#x00A0;Marx &#x00E0; la rencontre de Spinoza&#x00A0;&#x00BB;, et d&#x2019;Alexandre Matheron, &#x00AB;&#x00A0;Le <marquage typemarq="italique">Trait&#x00E9; Th&#x00E9;ologico-politique</marquage> vu par le jeune Marx&#x00A0;<marquage typemarq="italique">&#x00BB;</marquage>, p.&#x00A0;159-212.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Voir les interrogations de C&#x00E9;line Spector dans &#x00AB;&#x00A0;Le spinozisme politique aujourd&#x2019;hui&#x00A0;: Toni Negri, &#x00C9;tienne Balibar&#x2026;&#x00A0;&#x00BB;,&#x00A0;<marquage typemarq="italique">Esprit</marquage>, 2007.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>&#x00AB;&#x00A0;L&#x2019;Indignation et le <marquage typemarq="italique">conatus</marquage> dans l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, repris dans <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique,</marquage> Lyon, ENS &#x00C9;ditions, 2011, p.&#x00A0;219-230.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea>Les &#x00E9;crits historiques de Marx ont document&#x00E9; la p&#x00E9;riode de la R&#x00E9;volution de 1848 jusqu&#x2019;&#x00E0; l&#x2019;acc&#x00E8;s au pouvoir de Louis-Napol&#x00E9;on Bonaparte&#x00A0;et ils ont fourni le mat&#x00E9;riau historique et th&#x00E9;orique &#x00E0; l&#x2019;&#x00E9;laboration de la notion de lutte des classes. Sur l&#x2019;histoire de la R&#x00E9;volution fran&#x00E7;aise, on conna&#x00EE;t la divergence d&#x2019;interpr&#x00E9;tation entre les historiens de la R&#x00E9;volution&#x00A0;: les marxistes, Albert Soboul et Albert Matthiez, et Fran&#x00E7;ois Furet, pour lequel la R&#x00E9;volution est close par l&#x2019;av&#x00E8;nement des institutions r&#x00E9;publicaines. En s&#x2019;opposant &#x00E0; la lecture de Furet, les travaux de Sophie Wahnich poursuivent, de nos jours, cette querelle historique.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Voir, par exemple, <marquage typemarq="italique">Sartre et le marxisme,</marquage> E. Barot (dir.), Paris, La Dispute, 2011.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Hadi Rizk, <marquage typemarq="italique">La Constitution de l&#x2019;&#x00EA;tre social. Le Statut ontologique du collectif dans la</marquage> Critique de la raison dialectique, Paris, Kim&#x00E9;, 1996.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; politique,</marquage> (<marquage typemarq="italique">TP),</marquage> trad. fr. C. Ramond, Paris, Puf, 2005 <marquage typemarq="italique">,</marquage> III, 2, p.&#x00A0;113. Voir &#x00C9;tienne Balibar, &#x00AB;&#x00A0;<marquage typemarq="italique">Potentia multitudinis, quae una veluti mente dicitur</marquage>&#x00A0;&#x00BB; dans <marquage typemarq="italique">Ethik, Recht und Politik bei Spinoza,</marquage> M. Senn et M. Walther (&#x00E9;d.), Z&#x00FC;rich, Schultess, 2001, p.&#x00A0;105-137 repris dans <marquage typemarq="italique">Spinoza politique. Le Transindividuel, op.&#x00A0;cit.</marquage>, partie II, chap. 2 ; Alexandre Matheron, &#x00AB;&#x00A0;L&#x2019;&#x00C9;tat, selon Spinoza, est-il un individu au sens de Spinoza ?&#x00A0;&#x00BB; (2003), repris dans Alexandre Matheron, <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique,</marquage> Lyon, ENS &#x00C9;ditions, 2011. Voir les analyses de Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">Spinoza. L&#x2019;Exp&#x00E9;rience de l&#x2019;&#x00E9;ternit&#x00E9;,</marquage> Paris, Puf, 1994 ; p.&#x00A0;427-465.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Pour ce petit tableau, je suis redevable au chapitre d&#x2019;&#x00C9;tienne Balibar, &#x00AB;&#x00A0;<marquage typemarq="italique">Potentia multitudinis, quae una veluti mente dicitur</marquage>&#x00A0;&#x00BB;, d&#x00E9;j&#x00E0; cit&#x00E9;, qui fournit un panorama d&#x00E9;taill&#x00E9; des positions. Voir aussi L. C. Rice, &#x00AB;&#x00A0;Individual and Community in Spinoza&#x2019;s Social Psychology&#x00A0;&#x00BB;, <marquage typemarq="italique">Spinoza, Issues and Directions,</marquage> E. Curley, P.-F. Moreau (&#x00E9;d.), Leiden-New&#x00A0;York, Brill, 1990.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>Cf. aussi la lecture que Jack Stetter propose de <marquage typemarq="italique">mens</marquage> dans la fameuse formule <marquage typemarq="italique">una veluti</marquage> <marquage typemarq="italique">mente ducitur,</marquage> dans &#x00AB;&#x00A0;L&#x2019;&#x00C9;tat comme &#x00E2;me, le citoyen comme soumis et comme r&#x00E9;sistant&#x00A0;&#x00BB;, dans <marquage typemarq="italique">Revue de Th&#x00E9;ologie et de Philosophie,</marquage> num&#x00E9;ro sp&#x00E9;cial &#x00AB;&#x00A0;Spinoza politique &#x2013; penser la puissance de la multitude&#x00A0;&#x00BB;, Lausanne, &#x00E9;d. Hugues Poltier, vol. 147, 2015. Jack Stetter insiste sur le fait que la <marquage typemarq="italique">mens</marquage> produit des id&#x00E9;es, et met en valeur l&#x2019;existence mat&#x00E9;rielle des id&#x00E9;es, sous le mode d&#x2019;&#x00EA;tre inconscient et &#x00E9;ternel de l&#x2019;id&#x00E9;ologie selon Althusser. Il retrouve, par un autre biais, la distinction entre la <marquage typemarq="italique">mens</marquage> et l&#x2019;<marquage typemarq="italique">anima</marquage> du corps politique, telle que Alexandre Matheron l&#x2019;analyse dans &#x00AB;&#x00A0;L&#x2019;&#x00C9;tat, selon Spinoza, est-il un individu au sens de Spinoza ?&#x00A0;&#x00BB;, repris dans <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique,</marquage> p.&#x00A0;417-435</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Voir Fran&#x00E7;ois Zourabichvili, <marquage typemarq="italique">Le Conservatisme paradoxal de Spinoza. Enfance et royaut&#x00E9;,</marquage> <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;262.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea><marquage typemarq="italique">TP,</marquage> I, 4.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>&#x00C9;thique (not&#x00E9;e <marquage typemarq="italique">&#x00C9;th.</marquage>), trad. fr. B. Pautrat, Paris, Le Seuil, 1988 ; <marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 54, sc.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> (not&#x00E9; <marquage typemarq="italique">TTP</marquage>), trad. fr. J. Lagr&#x00E9;e et P.-F.&#x00A0;Moreau, Paris, Puf, 1999. <marquage typemarq="italique">TTP,</marquage> XVIII, p.&#x00A0;601.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>&#x00C9;tienne Balibar, &#x00AB;&#x00A0;Spinoza, l&#x2019;anti-Orwell&#x00A0;&#x00BB;, dans <marquage typemarq="italique">La Crainte des masses. Politique et philosophie avant et apr&#x00E8;s Marx</marquage>, Paris, Galil&#x00E9;e, 1997.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>Voir <marquage typemarq="italique">TP</marquage>, VIII, 4.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>&#x00AB;&#x00A0;Une d&#x00E9;mocratie est en effet une machine &#x00E0; fabriquer de la paix par le moyen de l&#x2019;estimation quantifi&#x00E9;e des suffrages&#x00A0;&#x00BB;, <marquage typemarq="italique">TP,</marquage> Introduction de Charles Ramond, p.&#x00A0;43.</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea>Le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> offre ainsi une analyse historique des institutions et de <marquage typemarq="italique">l&#x2019;ingenium</marquage> du peuple H&#x00E9;breu, et le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> renvoie &#x00E0; des exemples pris dans l&#x2019;histoire romaine et, &#x00E0; l&#x2019;arri&#x00E8;re-plan, &#x00E0; la r&#x00E9;flexion politique des <marquage typemarq="italique">Discours sur la premi&#x00E8;re d&#x00E9;cade de Tite-Live</marquage> de Machiavel. Voir Vittorio Morfino, <marquage typemarq="italique">Le Temps et l&#x2019;occasion. La rencontre Spinoza Machiavel</marquage>, Paris, Garnier, 2012. Le d&#x00E9;terminisme de Spinoza tiendrait dans son mat&#x00E9;rialisme historique. On peut faire de Spinoza un philosophe historien, au sens o&#x00F9; il envisage l&#x2019;histoire, en d&#x00E9;terminant les raisons qui expliquent les &#x00E9;v&#x00E9;nements ou les situations historiques et institutionnelles.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea>Fran&#x00E7;ois Zourabichvili, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;262.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea>Antonio Negri, <marquage typemarq="italique">Spinoza subversif</marquage>, Paris, Kim&#x00E9;, 2002, respectivement p.&#x00A0;62&#x00A0;et p.&#x00A0;138-139. Je souligne.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea>Laurent Bove, <marquage typemarq="italique">La Strat&#x00E9;gie du conatus. Affirmation et r&#x00E9;sistance chez Spinoza</marquage>, Paris, Vrin, 1996, p.&#x00A0;255-257. Voir en outre son Introduction au <marquage typemarq="italique">Trait&#x00E9; politique,</marquage> &#x00AB;&#x00A0;La Prudence des corps. Du physique au politique&#x00A0;&#x00BB;, trad. fr. E. Saisset, Paris, Le Livre de poche, 2002, p.&#x00A0;9-101.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Voir Hadi Rizk, &#x00AB;&#x00A0;La R&#x00E9;volution fran&#x00E7;aise dans la <marquage typemarq="italique">Critique de la raison dialectique</marquage>&#x00A0;: r&#x00E9;volution termin&#x00E9;e, r&#x00E9;volution interminable ?&#x00A0;&#x00BB;, dans <marquage typemarq="italique">&#x00C9;tudes sartriennes,</marquage> n&#x00B0;11, 2006. Pour une analyse des Lip, et une critique des institutions &#x00E0; partir de la puissance des affects, voir Fr&#x00E9;d&#x00E9;ric Lordon, &#x00AB;&#x00A0;La Puissance des institutions&#x00A0;&#x00BB;, <marquage typemarq="italique">La Soci&#x00E9;t&#x00E9; des affects. Pour un structuralisme des affects,</marquage>, Paris, Le Seuil, 2013, chap. 6.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>Sartre, <marquage typemarq="italique">Critique de la raison dialectique,</marquage> I. <marquage typemarq="italique">Th&#x00E9;orie des ensembles pratiques</marquage> (<marquage typemarq="italique">CRD,</marquage> I) Gallimard, 1985 ; p.&#x00A0;459.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;481-482.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;364.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;194.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea>Jean-Paul Sartre, <marquage typemarq="italique">Qu&#x2019;est-ce que la subjectivit&#x00E9;</marquage> (<marquage typemarq="italique">QS ?</marquage>), M. Ka&#x00EF;l et R. Kirchmayr (&#x00E9;d.), Paris, Les Prairies ordinaires, 2013, p.&#x00A0;35.</alinea>
</note>
<note id="no30">
<no>30</no>
<alinea><marquage typemarq="italique">QS ?</marquage>, p.&#x00A0;52-53.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea>Voir &#x00C9;tienne Balibar, &#x00AB;&#x00A0;Individualit&#x00E9; et transindividualit&#x00E9; chez Spinoza&#x00A0;&#x00BB; dans <marquage typemarq="italique">Architectures de la raison. M&#x00E9;langes offerts &#x00E0; Alexandre Matheron,</marquage> P.-F. Moreau (&#x00E9;d.), Lyon, ENS &#x00C9;ditions, 1996 ; repris dans <marquage typemarq="italique">Spinoza politique,op.&#x00A0;cit.</marquage>, partie II, chap. 1.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;183.</alinea>
</note>
<note id="no33">
<no>33</no>
<alinea>J&#x2019;utilise la formule &#x00AB;&#x00A0;libert&#x00E9; de la n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; qui a servi &#x00E0; caract&#x00E9;riser la libert&#x00E9;, ou la puissance de l&#x2019;entendement, chez Spinoza, en tant qu&#x2019;elle diff&#x00E8;re du libre-arbitre de type cart&#x00E9;sien, c&#x2019;est-&#x00E0;-dire de la libert&#x00E9; de la volont&#x00E9;, ou encore de la libert&#x00E9; comme volont&#x00E9;. Pour cette caract&#x00E9;risation de la libert&#x00E9; selon Spinoza, voir l&#x2019;&#x00E9;tude de Pierre Macherey, &#x00AB;&#x00A0;Action et op&#x00E9;ration&#x00A0;: sur la signification &#x00E9;thique du <marquage typemarq="italique">De Deo</marquage>&#x00A0;&#x00BB;, dans <marquage typemarq="italique">Avec Spinoza,</marquage> Paris, Puf, 1992 et Andr&#x00E9; Tosel &#x00AB;&#x00A0;Qu&#x2019;est-ce qu&#x2019;agir pour un mode fini selon Spinoza&#x00A0;&#x00BB;, <marquage typemarq="italique">Philosophie,</marquage> 1997.</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea>Cf. Jean-Paul Sartre, &#x00AB;&#x00A0;La Libert&#x00E9; cart&#x00E9;sienne&#x00A0;&#x00BB;, dans <marquage typemarq="italique">Situations,</marquage> I, Paris, Gallimard, 1947.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea>Voir Mogens Laerke, &#x00AB;&#x00A0;Immanence et ext&#x00E9;riorit&#x00E9; absolue. Sur la th&#x00E9;orie de la causalit&#x00E9; et l&#x2019;ontologie de la puissance de Spinoza&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue Philosophique de la France et de l&#x2019;&#x00E9;tranger,</marquage> 2009 (p. 169-190).</alinea>
</note>
<note id="no36">
<no>36</no>
<alinea>Jean-Paul Sartre, <marquage typemarq="italique">Questions de m&#x00E9;thode,</marquage> dans <marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;76.</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Jean-Paul Sartre, <marquage typemarq="italique">Situations</marquage>, IX, Paris, Gallimard, 1972 ; p.&#x00A0;102-103.</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;101-102.</alinea>
</note>
<note id="no39">
<no>39</no>
<alinea>Jean-Paul Sartre, <marquage typemarq="italique">L&#x2019;Idiot de la famille</marquage>, Paris, Gallimard, 1971-1972 ; I, pr&#x00E9;face.</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea>Cela signifie que la nature est juste l&#x2019;envers de l&#x2019;histoire, une limite n&#x00E9;gative du proc&#x00E8;s historique. Voir <marquage typemarq="italique">CRD,</marquage> p.&#x00A0;197, 235, 239-240.</alinea>
</note>
<note id="no41">
<no>41</no>
<alinea>Voir <marquage typemarq="italique">CRD,</marquage> I, Introduction, p.&#x00A0;186-186.</alinea>
</note>
<note id="no42">
<no>42</no>
<alinea><marquage typemarq="italique">CRD,</marquage>&#x00A0;I, p.&#x00A0;240.</alinea>
</note>
<note id="no43">
<no>43</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p.&#x00A0;242.</alinea>
</note>
<note id="no44">
<no>44</no>
<alinea>Marshall Sahlins, <marquage typemarq="italique">&#x00C2;ge de pierre, &#x00E2;ge d&#x2019;abondance. L&#x2019;&#x00E9;conomie des soci&#x00E9;t&#x00E9;s primitives,</marquage> trad. fr. T. Jolas, Paris, Gallimard, 1976 ; p.&#x00A0;75&#x00A0;: &#x00AB;&#x00A0;En mati&#x00E8;re de population, on applique une politique sensiblement analogue [<marquage typemarq="italique">sc.</marquage> &#x00E0; celle qu&#x2019;on pratique avec les objets] qui consiste &#x00E0; se <marquage typemarq="italique">d&#x00E9;barrasser</marquage> de ce qui n&#x2019;est pas indispensable [&#x2026;] On peut dire froidement qu&#x2019;il s&#x2019;agit de sacrifier les avantages que le co&#x00FB;t du transport transforme en inconv&#x00E9;nients &#x00E0; partir d&#x2019;un certain seuil, de s&#x2019;en tenir &#x00E0; l&#x2019;&#x00E9;quipement minimum, d&#x2019;&#x00E9;liminer les exemplaires doubles, etc. &#x2013; d&#x2019;o&#x00F9; la suppression des vieillards, la pratique de l&#x2019;infanticide, l&#x2019;abstinence sexuelle pendant l&#x2019;allaitement, etc., autant de pratiques abondamment attest&#x00E9;es parmi les chasseurs-collecteurs&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no45">
<no>45</no>
<alinea>Voir <marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;239.</alinea>
</note>
<note id="no46">
<no>46</no>
<alinea>Michel Foucault, <marquage typemarq="italique">Histoire de la sexualit&#x00E9;,</marquage> I. <marquage typemarq="italique">La Volont&#x00E9; de savoir</marquage>, V, Paris, Gallimard, 1976.</alinea>
</note>
<note id="no47">
<no>47</no>
<alinea>Voir sur ce point Pierre-Fran&#x00E7;ois Moreau, &#x00AB;&#x00A0;Les deux gen&#x00E8;ses de l&#x2019;&#x00C9;tat dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>. Quand Spinoza emploie le lexique du Contrat social au chapitre XVI, il se sert de ce lexique, courant &#x00E0; son &#x00E9;poque, pour avancer la th&#x00E8;se qui est la sienne que le droit n&#x2019;est autre que la puissance. Et il montre qu&#x2019;aussit&#x00F4;t le contrat mis en place, il est dissout par l&#x2019;&#x00E9;conomie des passions humaines. La gen&#x00E8;se a toujours d&#x00E9;j&#x00E0; eu lieu, telle que l&#x2019;indique le Chapitre V, et les hommes sont historiquement inscrits dans des collectifs.</alinea>
</note>
<note id="no48">
<no>48</no>
<alinea>Voir &#x00AB;&#x00A0;L&#x2019;indignation et le <marquage typemarq="italique">conatus</marquage> de l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, p.&#x00A0;225-229.</alinea>
</note>
<note id="no49">
<no>49</no>
<alinea>Dans <marquage typemarq="italique">Imperium. Structures et affects des corps politiques,</marquage> Paris, La Fabrique, 2015, Fr&#x00E9;d&#x00E9;ric Lordon propose une lecture de Spinoza qui le situe pr&#x00E9;cis&#x00E9;ment dans l&#x2019;horizon du communisme de la raison et il s&#x2019;efforce de penser l&#x2019;&#x00E9;mancipation comme une figure de la puissance de la multitude, une pens&#x00E9;e de l&#x2019;horizontalit&#x00E9; radicale <marquage typemarq="italique">avec</marquage> son effet de transcendance, en s&#x2019;appuyant sur l&#x2019;image de la vague de Hokusa&#x00EF;, voir par exemple p.&#x00A0;68.</alinea>
</note>
<note id="no50">
<no>50</no>
<alinea><marquage typemarq="italique">CRD,</marquage> II, p.&#x00A0;287.</alinea>
</note>
<note id="no51">
<no>51</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;271.</alinea>
</note>
<note id="no52">
<no>52</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;519.</alinea>
</note>
<note id="no53">
<no>53</no>
<alinea>Voir sur ce point Jean Bourgault, &#x00AB;&#x00A0;Repenser le corps politique. L&#x2019;apparence organique du groupe dans la <marquage typemarq="italique">Critique de la raison dialectique</marquage>&#x00A0;&#x00BB;, <marquage typemarq="italique">Les Temps Modernes,</marquage> Gallimard, 2005.</alinea>
</note>
<note id="no54">
<no>54</no>
<alinea><marquage typemarq="italique">CRD,</marquage> I, p.&#x00A0;690.</alinea>
</note>
<note id="no55">
<no>55</no>
<alinea><marquage typemarq="italique">CRD</marquage>,&#x00A0;I, p. 698.</alinea>
</note>
</grnote>
</partiesann>
</article>