<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0044" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>1. Conatus et individualit&#x00E9; moderne</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0044</tri>
<pagination>
<ppage>44</ppage>
<dpage>73</dpage>
</pagination>
<nbpage>30</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Le d&#x00E9;sir de vivre L&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza sous pression</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim</prenom>
<nomfamille>Sang Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
<auteur id="au4" typeaut="auteur">
<nompers>
<prenom>Judith</prenom>
<nomfamille>Butler</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n7">
<para id="pa60"><alinea><np pagenum="44"/><np pagenum="45"/>Le d&#x00E9;sir de vivre n&#x2019;est pas un sujet facile &#x00E0; traiter<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi>. D&#x2019;un c&#x00F4;t&#x00E9;, il semble bien trop &#x00E9;l&#x00E9;mentaire pour &#x00EA;tre th&#x00E9;matis&#x00E9;&#x00A0;; et de l&#x2019;autre, il est si &#x00E9;pineux que cela jette un doute sur la capacit&#x00E9; de quiconque &#x00E0; r&#x00E9;gler la question de savoir ce que signifie l&#x2019;expression &#x00AB;&#x00A0;le d&#x00E9;sir de vivre&#x00A0;&#x00BB;. Le d&#x00E9;sir de vivre n&#x2019;est en effet pas identique &#x00E0; la conservation de soi, bien que les deux expressions puissent valoir comme des interpr&#x00E9;tations du d&#x00E9;sir d&#x2019;une personne &#x00AB;&#x00A0;de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>&#x00A0;&#x00BB;, selon la formule bien connue de Spinoza. La conservation de soi est li&#x00E9;e g&#x00E9;n&#x00E9;ralement <np pagenum="46"/>aux diverses formes de l&#x2019;int&#x00E9;r&#x00EA;t individuel associ&#x00E9;es aux philosophies modernes du contrat, or la philosophie de Spinoza &#x00E9;tablit l&#x2019;&#x00E9;thique sur une autre base qui a, pr&#x00E9;cis&#x00E9;ment, des implications au niveau de la solidarit&#x00E9; sociale et de la critique de l&#x2019;individualisme. Ainsi, le soi qui s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre n&#x2019;est pas toujours un soi singulier pour Spinoza, et il ne parvient pas toujours &#x00E0; augmenter ou &#x00E0; accro&#x00EE;tre sa vie s&#x2019;il n&#x2019;accro&#x00EE;t pas la vie des autres. Dans ce qui suit, je voudrais &#x00E9;tablir qu&#x2019;il y a non seulement, chez Spinoza, une critique de l&#x2019;individualisme, mais en outre aussi une reconnaissance de la possibilit&#x00E9; de l&#x2019;autodestruction. Cette double consid&#x00E9;ration a des implications politiques, si on la replace dans une conception dynamique de la solidarit&#x00E9; politique, pour laquelle la similitude entre les individus ne peut pas &#x00EA;tre pr&#x00E9;suppos&#x00E9;e. Le fait que Spinoza consid&#x00E8;re qu&#x2019;une certaine version de la conservation de soi soit essentielle &#x00E0; sa conception de l&#x2019;&#x00EA;tre humain est indiscutable, mais ce qu&#x2019;est pr&#x00E9;cis&#x00E9;ment ce soi ainsi conserv&#x00E9; est loin d&#x2019;&#x00EA;tre clair. Ainsi, Spinoza a &#x00E9;t&#x00E9; critiqu&#x00E9; par les psychanalystes qui soutiennent qu&#x2019;il ne laisse aucune place &#x00E0; la pulsion de mort, et il a &#x00E9;t&#x00E9; l&#x2019;objet d&#x2019;une r&#x00E9;appropriation des deleuziens qui, pour la plupart, souhaitent &#x00E9;liminer la n&#x00E9;gativit&#x00E9; de leur conception de l&#x2019;individualit&#x00E9; comme de la socialit&#x00E9;. Et il a aussi &#x00E9;t&#x00E9; d&#x00E9;cri&#x00E9; par des penseurs comme Levinas parce qu&#x2019;il aurait adh&#x00E9;r&#x00E9; &#x00E0; une forme d&#x2019;individualisme &#x00E9;radiquant la relation &#x00E9;thique. Je propose de mettre &#x00E0; l&#x2019;&#x00E9;preuve ces diff&#x00E9;rents points de vue et d&#x2019;examiner dans le d&#x00E9;tail les positions de Spinoza sur le d&#x00E9;sir de vivre &#x2013; non pour &#x00E9;tablir une lecture d&#x00E9;finitive, mais pour voir quelles possibilit&#x00E9;s ses positions offrent en mati&#x00E8;re d&#x2019;&#x00E9;thique sociale.</alinea></para>
<para id="pa61"><alinea>Quand Spinoza affirme que l&#x2019;homme s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, suppose-t-il que le d&#x00E9;sir de vivre soit une forme de conservation de soi&#x00A0;? Quelles conceptions du &#x00AB;&#x00A0;soi&#x00A0;&#x00BB; et de la &#x00AB;&#x00A0;vie&#x00A0;&#x00BB; sont pr&#x00E9;suppos&#x00E9;es au juste dans son point de vue ?</alinea></para>
<para id="pa62"><alinea>Spinoza &#x00E9;crit&#x00A0;que &#x00AB;&#x00A0;l&#x2019;effort par lequel chaque chose s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre n&#x2019;est rien &#x00E0; part l&#x2019;essence actuelle de cette chose<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>&#x00A0;&#x00BB;. Il semblerait alors que tout ce que puisse faire un &#x00EA;tre, ce soit de pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre, et &#x00E0; premi&#x00E8;re vue, cela signifierait aussi <np pagenum="47"/>que divers actes d&#x2019;autodestruction apparente poss&#x00E9;deraient encore en eux quelque chose ayant trait &#x00E0; la persistance de soi et potentiellement, au moins, de l&#x2019;affirmation de la vie. Or, j&#x2019;ai &#x00E9;t&#x00E9; amen&#x00E9;e &#x00E0; remettre en question cette id&#x00E9;e, et l&#x2019;objectif de cette &#x00E9;tude consiste en partie &#x00E0; se demander s&#x2019;il y a quelque chose qui s&#x2019;oppose &#x00E0; <marquage typemarq="italique">la</marquage> force de pers&#x00E9;v&#x00E9;rance. La formule &#x00AB;&#x00A0;pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre&#x00A0;&#x00BB; est aussi probl&#x00E9;matique pour cette autre raison&#x00A0;: ce en quoi consiste &#x00AB;&#x00A0;<marquage typemarq="italique">son</marquage> &#x00EA;tre&#x00A0;&#x00BB; dans cette pers&#x00E9;v&#x00E9;rance n&#x2019;est pas tout &#x00E0; fait clair, car o&#x00F9; et quand au juste <marquage typemarq="italique">son</marquage> &#x00EA;tre commence-t-il et s&#x2019;arr&#x00EA;te-t-il&#x00A0;? Dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de Spinoza, un &#x00EA;tre conscient et pers&#x00E9;v&#x00E9;rant ne pers&#x00E9;v&#x00E8;re pas dans <marquage typemarq="italique">son</marquage> &#x00EA;tre de fa&#x00E7;on purement ni exclusivement auto-r&#x00E9;f&#x00E9;rentielle&#x00A0;; cet &#x00EA;tre est fondamentalement r&#x00E9;ceptif &#x00E0; l&#x2019;autre de mani&#x00E8;re &#x00E9;motionnelle&#x00A0;; ce qui sugg&#x00E8;re qu&#x2019;il y a, implicitement, dans la pratique m&#x00EA;me de la pers&#x00E9;v&#x00E9;rance, un mouvement renvoyant au monde. En effet, c&#x2019;est en fonction du type de r&#x00E9;ponses qu&#x2019;un &#x00EA;tre re&#x00E7;oit du monde, qu&#x2019;il a des chances de diminuer ou d&#x2019;accro&#x00EE;tre ses possibilit&#x00E9;s futures de pers&#x00E9;v&#x00E9;rance et de vie. Cet &#x00EA;tre ne d&#x00E9;sire pas seulement pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre, mais vivre dans un monde qui lui renvoie la possibilit&#x00E9; de cette pers&#x00E9;v&#x00E9;rance et qui la soutienne ; en effet, la pers&#x00E9;v&#x00E9;rance dans l&#x2019;&#x00EA;tre a besoin d&#x2019;&#x00EA;tre refl&#x00E9;t&#x00E9;e par le monde, de sorte que pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre et se rapporter au monde de fa&#x00E7;on vari&#x00E9;e sont profond&#x00E9;ment li&#x00E9;s. Au final, bien qu&#x2019;il puisse sembler que le d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer soit un d&#x00E9;sir individualiste, il appara&#x00EE;t bien plut&#x00F4;t qu&#x2019;il requiert et procure une socialit&#x00E9; essentielle &#x00E0; la signification de la pers&#x00E9;v&#x00E9;rance&#x00A0;: ainsi, &#x00AB;&#x00A0;pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre&#x00A0;&#x00BB; c&#x2019;est vivre dans un monde qui non seulement refl&#x00E8;te, mais soutient la valeur des autres vies de m&#x00EA;me que la n&#x00F4;tre.</alinea></para>
<para id="pa63"><alinea>Dans la quatri&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique,</marquage> intitul&#x00E9;e &#x00AB;&#x00A0;De La Servitude humaine, <marquage typemarq="italique">autrement dit</marquage> des forces des affects&#x00A0;&#x00BB;, Spinoza &#x00E9;crit&#x00A0;que &#x00AB;&#x00A0;nul ne peut d&#x00E9;sirer &#x00EA;tre heureux, bien agir, et bien vivre, sans d&#x00E9;sirer en m&#x00EA;me temps &#x00EA;tre, agir et vivre, c&#x2019;est-&#x00E0;-dire exister en acte<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>&#x00A0;&#x00BB;. Le d&#x00E9;sir de bien vivre pr&#x00E9;suppose le d&#x00E9;sir de vivre, c&#x2019;est du moins ce qu&#x2019;il semble sugg&#x00E9;rer. Pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre c&#x2019;est pers&#x00E9;v&#x00E9;rer dans la vie, et avoir pour but la pers&#x00E9;v&#x00E9;rance de soi. Et la cat&#x00E9;gorie de vie para&#x00EE;t bien <np pagenum="48"/>conjoindre &#x00E0; la fois le sien et ce qui n&#x2019;est ni clairement ni seulement sien. Le soi qui est conserv&#x00E9; n&#x2019;est pas une entit&#x00E9; monadique, et la vie dans laquelle il pers&#x00E9;v&#x00E8;re n&#x2019;est pas &#x00E0; comprendre seulement comme une vie singuli&#x00E8;re et born&#x00E9;e. Dans la disposition envers les autres, o&#x00F9; le soi fait la rencontre de l&#x2019;autre, le <marquage typemarq="italique">conatus</marquage> est stimul&#x00E9; ou affaibli, de mani&#x00E8;re importante, de sorte qu&#x2019;il est impossible, au sens strict, de se r&#x00E9;f&#x00E9;rer &#x00E0; sa propre puissance sans renvoyer et r&#x00E9;pondre &#x00E0; la puissance des autres &#x2013; <marquage typemarq="italique">i. e.</marquage> &#x00E0; la puissance qui appartient aux autres. De m&#x00EA;me, il n&#x2019;est pas possible de se r&#x00E9;f&#x00E9;rer &#x00E0; sa propre singularit&#x00E9;, sans comprendre la mani&#x00E8;re dont ma singularit&#x00E9; est impliqu&#x00E9;e dans la singularit&#x00E9; des autres, et o&#x00F9;, comme on va le voir, une telle implication produit un mode d&#x2019;&#x00EA;tre au-del&#x00E0; de la singularit&#x00E9; elle-m&#x00EA;me.</alinea></para>
<para id="pa64"><alinea>Pour Spinoza, la conservation de soi est stimul&#x00E9;e ou affaiblie en fonction de la mani&#x00E8;re dont les autres apparaissent ; dans le vis-&#x00E0;-vis, ils apparaissent physiquement et ils expriment une certaine puissance. Plus pr&#x00E9;cis&#x00E9;ment, ils expriment quelque chose qui a trait &#x00E0; la vie m&#x00EA;me et le font de mani&#x00E8;re variable. Une grande part de la quatri&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> est consacr&#x00E9;e &#x00E0; l&#x2019;examen de ce genre d&#x2019;exp&#x00E9;riences. Le <marquage typemarq="italique">conatus</marquage> est stimul&#x00E9; ou affaibli dans la mesure o&#x00F9; l&#x2019;on ressent de la haine ou de l&#x2019;amour, ou en fonction du fait que l&#x2019;on vit avec des hommes avec qui il est possible de s&#x2019;entendre, ou avec qui, au contraire, s&#x2019;accorder est difficile, voire impossible. Il semble que la conservation de soi soit, presque en chaque cas, li&#x00E9;e &#x00E0; la question de ce que l&#x2019;on ressent par rapport &#x00E0; l&#x2019;autre ou de la mani&#x00E8;re dont quelqu&#x2019;un agit sur quelqu&#x2019;un d&#x2019;autre. Si cet &#x00EA;tre est ce que nous devons appeler un &#x00AB;&#x00A0;soi&#x00A0;&#x00BB;, alors on peut dire que le soi appara&#x00EE;t imaginairement &#x00E0; lui-m&#x00EA;me, qu&#x2019;il appara&#x00EE;t imaginairement aux autres, et que c&#x2019;est dans ce jeu complexe de l&#x2019;appara&#x00EE;tre, que la vie se trouve renforc&#x00E9;e ou affaiblie de fa&#x00E7;on variable. En fait, ce que le soi fait constamment, c&#x2019;est d&#x2019;imaginer ce qu&#x2019;un corps ferait ou ce qu&#x2019;il fait, et cet imaginaire devient essentiel &#x00E0; sa relation aux autres. Les conjectures imaginaires ne sont pas de simples reflets, mais des actions d&#x2019;un certain genre, c&#x2019;est-&#x00E0;-dire l&#x2019;expression de la <marquage typemarq="italique">potentia</marquage> et donc de la vie elle-m&#x00EA;me. <marquage typemarq="italique">Cela signifie que la mani&#x00E8;re dont nous nous repr&#x00E9;sentons imaginairement les autres, ou et celles par lesquelles nous sommes repr&#x00E9;sent&#x00E9;s imaginairement &#x00E0; nous-m&#x00EA;mes par, ou &#x00E0; travers, les autres, sont en r&#x00E9;alit&#x00E9; des actions expressives</marquage> <np pagenum="49"/><marquage typemarq="italique">par lesquelles la vie elle-m&#x00EA;me se trouve augment&#x00E9;e ou diminu&#x00E9;e.</marquage> En nous imaginant les autres, comme nous le faisons, nous posons des possibilit&#x00E9;s et imaginons leur r&#x00E9;alisation. La vie est alors en mesure d&#x2019;&#x00EA;tre renforc&#x00E9;e par ce processus par lequel la <marquage typemarq="italique">potentia</marquage> de la vie est exprim&#x00E9;e.</alinea></para>
<para id="pa65"><alinea>Si nous devons comprendre ainsi la pers&#x00E9;v&#x00E9;rance selon Spinoza, d&#x2019;une mani&#x00E8;re que Deleuze a contribu&#x00E9; &#x00E0; &#x00E9;clairer par sa lecture<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>, nous devons cependant aussi nous laisser d&#x00E9;sorienter par elle. Car il se trouve que pers&#x00E9;v&#x00E9;rer dans <marquage typemarq="italique">son</marquage> &#x00EA;tre signifie en fait qu&#x2019;on ne peut pas pers&#x00E9;v&#x00E9;rer dans cet &#x00EA;tre compris de fa&#x00E7;on radicalement singuli&#x00E8;re, comme une chose s&#x00E9;par&#x00E9;e de la vie commune. &#x00CA;tre s&#x00E9;par&#x00E9; de l&#x2019;interaction des soi et de leur puissance &#x00E0; refl&#x00E9;ter la puissance des autres, c&#x2019;est &#x00EA;tre priv&#x00E9; de l&#x2019;appareil repr&#x00E9;sentationnel ou expressif par lequel la vie est renforc&#x00E9;e ou affaiblie. La signification de la vie comme pers&#x00E9;v&#x00E9;rance dans son &#x00EA;tre s&#x2019;av&#x00E8;re bien finalement &#x00EA;tre &#x00E9;quivoque dans sa formulation. Ainsi, si nous parlons du d&#x00E9;sir de vivre, il semble renvoyer en premi&#x00E8;re instance, de mani&#x00E8;re emphatique, &#x00E0; un d&#x00E9;sir personnel, un d&#x00E9;sir se rapportant &#x00E0; ma vie ou &#x00E0; la v&#x00F4;tre. Mais, &#x00E0; vrai dire, vivre signifie aussi participer &#x00E0; la vie, et la vie est un terme &#x00E9;quivoque, qui comprend le &#x00AB;&#x00A0;moi&#x00A0;&#x00BB; et le &#x00AB;&#x00A0;toi&#x00A0;&#x00BB;, et qui nous emm&#x00E8;ne l&#x2019;un et l&#x2019;autre dans son mouvement et dans sa dispersion. D&#x00E9;sirer la vie produit une <marquage typemarq="italique">ek-stasis</marquage> au c&#x0153;ur du d&#x00E9;sir, une d&#x00E9;pendance au sein d&#x2019;une ext&#x00E9;riorisation, quelque chose qui de mani&#x00E8;re palpable n&#x2019;est pas moi et sans lequel aucune pers&#x00E9;v&#x00E9;rance n&#x2019;est possible. Cela signifie que je commence par un d&#x00E9;sir pour la vie, mais cette vie que je d&#x00E9;sire remet en question la singularit&#x00E9; de ce &#x00AB;&#x00A0;Je&#x00BB;. En effet, aucun Je ne peut &#x00E9;merger hors de cette matrice particuli&#x00E8;re de d&#x00E9;sir. Au sens strict, on doit donc dire qu&#x2019;<marquage typemarq="italique">en d&#x00E9;sirant, je commence &#x00E0; &#x00EA;tre, que le d&#x00E9;sir m&#x2019;inaugure comme un &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; et que la force de d&#x00E9;sir, quand il est d&#x00E9;sir de vivre, rend ce &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; &#x00E9;quivoque.</marquage> En ce sens, l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> n&#x2019;en reste pas et ne peut en rester &#x00E0; la question de la pers&#x00E9;v&#x00E9;rance et de la survie individuelles, puisque les moyens par lesquels la pers&#x00E9;v&#x00E9;rance a lieu sont un reflet ou une expression, qui non seulement lie les individus les uns aux autres, mais exprime ce lien comme toujours d&#x00E9;j&#x00E0;-l&#x00E0;, comme un lien de d&#x00E9;pendance de sens multiple&#x00A0;: une liaison, une tension ou un n&#x0153;ud, <np pagenum="50"/>dont on ne peut pas se lib&#x00E9;rer, qui est constitutif et qui nous tient l&#x2019;un et l&#x2019;autre ensemble. La probl&#x00E9;matique de la vie nous relie donc aux autres d&#x2019;une mani&#x00E8;re constitutive de qui nous sommes. Cependant, cette singularit&#x00E9; n&#x2019;est jamais totalement r&#x00E9;duite dans cette forme de socialit&#x00E9; contrari&#x00E9;e&#x00A0;; pour Spinoza, en effet, le corps &#x00E9;tablit une singularit&#x00E9; &#x00E0; laquelle on ne peut pas renoncer au nom d&#x2019;une totalit&#x00E9; plus grande&#x00A0;; qu&#x2019;il s&#x2019;agisse d&#x2019;une conception de la vie commune ou d&#x2019;une compr&#x00E9;hension politique de la <marquage typemarq="italique">civitas</marquage> ou, m&#x00EA;me, de la multitude (<marquage typemarq="italique">multitudo</marquage>)&#x00A0;; terme dont on peut dire, pour faire vite, qu&#x2019;il devient important dans le <marquage typemarq="italique">Trait&#x00E9; politique,</marquage> rest&#x00E9; inachev&#x00E9; &#x00E0; sa mort.</alinea></para>
<para id="pa66"><alinea>Je reviendrai sur cette question de la relation de la singularit&#x00E9; et de la communaut&#x00E9; dans une section ult&#x00E9;rieure de cette &#x00E9;tude, en particulier quand je consid&#x00E9;rerai la critique de Spinoza par Levinas, mais tournons-nous maintenant vers la citation de Spinoza par laquelle j&#x2019;ai commenc&#x00E9;. &#x00C0; premi&#x00E8;re vue, il peut sembler aller relativement de soi que &#x00AB;&#x00A0;nul ne peut d&#x00E9;sirer bien vivre, sans d&#x00E9;sirer en m&#x00EA;me temps &#x00EA;tre, agir, et vivre&#x00A0;&#x00BB;. Il semble que le sens de cette phrase doit &#x00EA;tre entendu de cette mani&#x00E8;re&#x00A0;: le d&#x00E9;sir de bien vivre exige le d&#x00E9;sir d&#x2019;&#x00EA;tre et de vivre, et ce d&#x00E9;sir de vivre doit d&#x2019;abord &#x00EA;tre en place pour que le d&#x00E9;sir de bien vivre entre en jeu. Selon cette conception, le d&#x00E9;sir de bien vivre est une fa&#x00E7;on de qualifier le d&#x00E9;sir premier de vivre, et bien vivre est une modification de vivre. Cette lecture n&#x2019;est pas probante, parce que Spinoza ne dit pas tout &#x00E0; fait que le d&#x00E9;sir de bien vivre pr&#x00E9;suppose le d&#x00E9;sir de vivre. Il &#x00E9;crit que ces deux d&#x00E9;sirs sont engag&#x00E9;s simultan&#x00E9;ment. Ils &#x00E9;mergent tous deux &#x00AB;&#x00A0;en m&#x00EA;me temps&#x00A0;&#x00BB;. C&#x2019;est comme si, en d&#x00E9;sirant bien vivre, on se trouvait engag&#x00E9; &#x00E0; vivre. Ou, peut-&#x00EA;tre, que l&#x2019;on rencontre tardivement le d&#x00E9;sir de vivre, apr&#x00E8;s qu&#x2019;il se soit fait conna&#x00EE;tre sous le masque du d&#x00E9;sir de bien vivre. Cette formulation ouvre la possibilit&#x00E9; que mal vivre incite &#x00E0; d&#x00E9;sirer ne pas vivre, ou affaiblisse l&#x2019;organisme au sens o&#x00F9; l&#x2019;entend Spinoza. C&#x2019;est, semble-t-il, ce sens que promeut une affirmation du type&#x00A0;: &#x00AB;&#x00A0;l&#x2019;envie est la haine m&#x00EA;me, autrement dit une tristesse, c&#x2019;est-&#x00E0;-dire une affection par laquelle la puissance d&#x2019;agir ou effort de l&#x2019;homme se trouve contrari&#x00E9;e<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa67"><alinea><np pagenum="51"/>Or cette affirmation est discutable, si, comme il appara&#x00EE;t, il pr&#x00E9;tend que la vie vertueuse travaille plut&#x00F4;t avec que contre le d&#x00E9;sir de vivre. Bien s&#x00FB;r, il se peut que le d&#x00E9;sir de vivre soit une condition n&#x00E9;cessaire du d&#x00E9;sir de bien vivre, et qu&#x2019;il &#x00E9;taye aussi d&#x2019;ailleurs le d&#x00E9;sir de mal vivre&#x00A0;; et que finalement le d&#x00E9;sir de vivre soit neutre en soi eu &#x00E9;gard &#x00E0; la question de vivre bien ou mal. Mais m&#x00EA;me cette derni&#x00E8;re interpr&#x00E9;tation, minimale, laisse intacte la question de savoir si vivre correctement n&#x2019;implique pas parfois une restriction du d&#x00E9;sir de vivre lui-m&#x00EA;me. Il n&#x2019;y a pas, selon une telle affirmation, de loi r&#x00E9;pressive qui attaque la force vitale, qu&#x2019;elle soit con&#x00E7;ue &#x00E0; l&#x2019;instar la volont&#x00E9; de puissance nietzsch&#x00E9;enne ou de la pulsion libidinale freudienne. Et il n&#x2019;y a aucun sens &#x00E0; ce que la vie droite requi&#x00E8;re que nous nous amoindrissions au nom de la moralit&#x00E9;, comme Nietzsche et Freud l&#x2019;ont pourtant sugg&#x00E9;r&#x00E9;. L&#x2019;analyse de Freud, dans <marquage typemarq="italique">Le Malaise dans la civilisation</marquage> (1927), selon laquelle bien vivre peut avoir un co&#x00FB;t pour les pulsions de vie n&#x2019;est pas anticip&#x00E9;e dans la r&#x00E9;flexion &#x00E9;thique de Spinoza. Or, on peut en effet soutenir, dans une veine psychanalytique, que le d&#x00E9;sir de vivre une vie droite peut compromettre le d&#x00E9;sir de vivre et que la moralit&#x00E9; requiert l&#x2019;activation de la tendance suicidaire. Cela semble en contradiction avec les positions explicites de Spinoza. Celui-ci rejette en effet l&#x2019;id&#x00E9;e que quelqu&#x2019;un puisse commettre un suicide &#x00AB;&#x00A0;par la n&#x00E9;cessit&#x00E9; de sa nature&#x00A0;&#x00BB; et sugg&#x00E8;re que les d&#x00E9;sirs suicidaires n&#x2019;ont lieu que &#x00AB;&#x00A0;parce qu&#x2019;un autre l&#x2019;y force<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>&#x00A0;&#x00BB;. Bien s&#x00FB;r Spinoza distingue entre les formes de plaisir qui diminuent le d&#x00E9;sir de vivre et celles qui le stimulent ou l&#x2019;augmentent, et il indique la possibilit&#x00E9; d&#x2019;une attrition de la vie dans le plaisir et en g&#x00E9;n&#x00E9;ral dans les passions. Il associe les &#x00E9;motions &#x00E0; la servitude humaine&#x00A0;; il y a une possibilit&#x00E9; de passivit&#x00E9; et de servitude dans la passion qui sape, selon lui, la possibilit&#x00E9; de pers&#x00E9;v&#x00E9;rer dans le d&#x00E9;sir de vivre et de vivre vertueusement.</alinea></para>
<para id="pa68"><alinea>Cela dit, Spinoza s&#x2019;oppose &#x00E0; ce que le d&#x00E9;sir de ne pas exister puisse d&#x00E9;river du d&#x00E9;sir humain qui, d&#x00E8;s le d&#x00E9;part et sans changement, est d&#x00E9;fini comme d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre. Quand il imagine comment le suicide pourrait se produire, il &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;l&#x2019;un se tue parce qu&#x2019;un autre l&#x2019;y <np pagenum="52"/>force, en lui tordant la main qui par hasard avait saisi un glaive&#x00A0;&#x00BB;. Il cite aussi l&#x2019;exemple de S&#x00E9;n&#x00E8;que dont le suicide est contraint par le tyran comme une forme d&#x2019;action politique oblig&#x00E9;e. La troisi&#x00E8;me conjecture qu&#x2019;il offre est &#x00E9;nigmatique puisqu&#x2019;elle promet une analyse qu&#x2019;il ne poursuit pas. Spinoza sugg&#x00E8;re qu&#x2019;un homme peut se suicider &#x00AB;&#x00A0;parce que des causes ext&#x00E9;rieures cach&#x00E9;es (<marquage typemarq="italique">causae latentes externae</marquage>) disposent l&#x2019;imagination de telle sorte, et affectent le corps de telle sorte, que celui-ci rev&#x00EA;t une autre nature&#x00A0;&#x00BB;. Cette affirmation est paradoxale, puisque Spinoza reconna&#x00EE;t que le suicide peut avoir lieu, que le soi peut s&#x2019;&#x00F4;ter la vie, mais qu&#x2019;il a alors acquis une forme ext&#x00E9;rieure et qu&#x2019;une cause ext&#x00E9;rieure s&#x2019;est en effet introduite dans la structure du soi. Cela lui permet de continuer de soutenir qu&#x2019;une personne peut prendre sa propre vie seulement en vertu de causes ext&#x00E9;rieures, et non en vertu d&#x2019;une tendance int&#x00E9;rieure du d&#x00E9;sir lui-m&#x00EA;me ostensiblement attach&#x00E9; &#x00E0; la vie.</alinea></para>
<para id="pa69"><alinea>Cette cause ext&#x00E9;rieure qui se loge dans le soi est quelque chose dont je n&#x2019;ai pas d&#x2019;&#x00AB;&#x00A0;id&#x00E9;e&#x00A0;&#x00BB; et c&#x2019;est en quelque sorte une op&#x00E9;ration inconsciente, de celles que je ne peux pas comprendre comme propres &#x00E0; moi-m&#x00EA;me, quelque chose qui est pour moi un objet ou encore une v&#x00E9;ritable intrusion ext&#x00E9;rieure. Le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; est dit avoir rev&#x00EA;tu ou contract&#x00E9; cette ext&#x00E9;riorit&#x00E9;, et il l&#x2019;a absorb&#x00E9; par des moyens dont il n&#x2019;a pas de repr&#x00E9;sentation et ne peut pas en avoir. Le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; devient en effet quelque chose d&#x2019;autre que lui-m&#x00EA;me en assumant cette ext&#x00E9;riorit&#x00E9;&#x00A0;; il devient franchement quelque chose d&#x2019;autre que lui-m&#x00EA;me&#x00A0;: inflexible, ext&#x00E9;rieur, cach&#x00E9;, une cause qu&#x2019;aucune id&#x00E9;e ne suffit &#x00E0; penser.</alinea></para>
<para id="pa70"><alinea>Il se peut qu&#x2019;en ce point Spinoza admette quelque chose dans sa th&#x00E9;orie qui menace la consistance de son analyse du d&#x00E9;sir, et qu&#x2019;il adopte une tout autre conception du d&#x00E9;sir, qui s&#x2019;oriente contre la vie. Bien que je consid&#x00E8;re qu&#x2019;il est possible d&#x2019;y voir une certaine pr&#x00E9;figuration de la pulsion de mort &#x2013; invoqu&#x00E9;e dans le scolie de la proposition pour s&#x2019;en d&#x00E9;barrasser assez vite &#x2013;, je voudrais sugg&#x00E9;rer qu&#x2019;il y a diff&#x00E9;rentes mani&#x00E8;res de consid&#x00E9;rer la relation trouble de Spinoza &#x00E0; l&#x2019;endroit de la psychanalyse, que par ailleurs il ne pouvait pas anticiper. Outre l&#x2019;introduction d&#x2019;une cause ext&#x00E9;rieure cach&#x00E9;e, l&#x2019;ext&#x00E9;riorit&#x00E9; travaille d&#x00E9;j&#x00E0; le d&#x00E9;sir d&#x2019;une mani&#x00E8;re qui module sa relation &#x00E0; la vie. Je voudrais le montrer dans ce qui suit, et sugg&#x00E9;rer que sa conception, aussi <np pagenum="53"/>improbable qu&#x2019;elle puisse para&#x00EE;tre &#x00E0; la lumi&#x00E8;re de la pens&#x00E9;e contemporaine des pulsions ou en g&#x00E9;n&#x00E9;ral du d&#x00E9;sir, illustre n&#x00E9;anmoins les difficult&#x00E9;s persistantes qui entourent ces discussions.</alinea></para>
<para id="pa71"><alinea>L&#x2019;&#x00E9;thique de Spinoza ne fournit pas un jeu de prescriptions, mais elle offre une analyse de la mani&#x00E8;re dont certaines dispositions expriment ou &#x00E9;chouent &#x00E0; exprimer l&#x2019;essence de l&#x2019;humanit&#x00E9; comme d&#x00E9;sir de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre. La phrase &#x00AB;&#x00A0;chaque chose s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre&#x00A0;&#x00BB; fonctionne comme une description de l&#x2019;ontologie humaine mais aussi comme une exhortation et une aspiration. Ce n&#x2019;est pas une morale au sens ordinaire d&#x2019;un jeu plus ou moins codifi&#x00E9; de normes qui gouvernent l&#x2019;action. Mais si, pour Spinoza, la morale est la vertu, et que la vertu, la vie vertueuse, est gouvern&#x00E9;e par la raison, comme l&#x2019;affirme, il s&#x2019;ensuit que le <marquage typemarq="italique">conatus</marquage> sera stimul&#x00E9; par la vie vertueuse, et il n&#x2019;y aura aucun co&#x00FB;t pour la vie, proprement comprise, si nous vivons bien.</alinea></para>
<para id="pa72"><alinea>La psychanalyse aborde la question par un autre angle, puisque la conservation de soi d&#x00E9;signe, chez Freud, presque depuis le d&#x00E9;but de ses &#x00E9;crits, une des pulsions de base. Mais la conservation de soi est une pulsion qui est peut-&#x00EA;tre suppl&#x00E9;ment&#x00E9;e et contr&#x00E9;e par la pulsion de mort. Cela a des cons&#x00E9;quences sur la mani&#x00E8;re dont Freud envisage la morale. En effet, la conscience contr&#x00F4;le la pulsion de vie jusqu&#x2019;&#x00E0; un certain point seulement, et c&#x2019;est ce qui fait que la morale s&#x2019;attaque aux pulsions de vie. Pour Freud, il semble que les commandements de la morale requi&#x00E8;rent parfois que la conservation de soi soit suspendue ou remise en question. Et la morale peut &#x00EA;tre meurtri&#x00E8;re, voire suicidaire. Or, avec Spinoza, la conservation de soi, comprise comme pers&#x00E9;v&#x00E9;rance ou effort dans son propre d&#x00E9;sir fournit la base pour la vertu, ou le bien vivre, et Spinoza suppose en outre que vivre bien renforce la vie et la capacit&#x00E9; pour la pers&#x00E9;v&#x00E9;rance dans la vie. Non seulement le d&#x00E9;sir de bien vivre pr&#x00E9;suppose le d&#x00E9;sir de vivre, mais en outre les personnes suicidaires courent le risque d&#x2019;une conduite plut&#x00F4;t mauvaise. Pour Spinoza, bien vivre s&#x2019;oppose au sens diminu&#x00E9; de la vie, qui est une sorte de suicide lent.</alinea></para>
<para id="pa73"><alinea>Un tel optimisme &#x00E9;thique est contredit par l&#x2019;analyse freudienne des pulsions et, en un tout autre sens, par l&#x2019;&#x00E9;thique selon Levinas. Pour ce dernier, la conservation de soi ne peut pas &#x00EA;tre la base de l&#x2019;&#x00E9;thique, ce qui ne veut pas dire que l&#x2019;annihilation de soi doive la remplacer. Ces <np pagenum="54"/>deux relations [&#x00E0; soi] posent en effet probl&#x00E8;me, car elles posent toutes deux la relation &#x00E0; soi comme ant&#x00E9;rieure &#x00E0; la relation &#x00E0; l&#x2019;autre. Or, dans sa conception, c&#x2019;est cette derni&#x00E8;re qui forme la base de l&#x2019;&#x00E9;thique. Je voudrais d&#x00E9;sormais proposer une r&#x00E9;ponse de la psychanalyse &#x00E0; Spinoza et me pencher ensuite sur Levinas pour comprendre pourquoi il donne explicitement tort &#x00E0; Spinoza de soutenir que la conservation de soi est une condition pr&#x00E9;alable de la conduite vertueuse. Selon Levinas, l&#x2019;&#x00AB;&#x00A0;autre&#x00A0;&#x00BB;, en effet, n&#x2019;existe pas pour Spinoza, mais toujours et seulement soi. Or il se peut qu&#x2019;en abordant Spinoza &#x00E0; nouveau frais, &#x00E0; la lumi&#x00E8;re de la psychanalyse, on trouve une voie pour trancher la querelle de savoir quelle quantit&#x00E9; de violence nous sommes contraints d&#x2019;exercer sur nous-m&#x00EA;mes et sur les autres aussi au nom de la moralit&#x00E9;.</alinea></para>
<para id="pa74"><alinea>La th&#x00E8;se avanc&#x00E9;e par Freud dans <marquage typemarq="italique">Le Malaise de la culture</marquage> est que la morale, centralis&#x00E9;e et institutionnalis&#x00E9;e comme conscience, exige une renonciation &#x00E0; la pulsion de vie. En effet, le processus par lequel la conscience se forme est celui par lequel prend place la renonciation et la transformation de la pulsion en conscience. Dans ce texte, Freud rend compte de l&#x2019;argument d&#x2019;<marquage typemarq="italique">Au-del&#x00E0; du Principe de plaisir</marquage> (1920) par lequel il distingue les instincts de conservation de soi, ou plus pr&#x00E9;cis&#x00E9;ment les pulsions (<marquage typemarq="italique">Triebe</marquage>) de la pulsion de mort. Il &#x00E9;crit&#x00A0;:</alinea></para>
<para id="pa75">
<bloccitation>
<alinea>Partant de sp&#x00E9;culations sur le d&#x00E9;but de la vie et de parall&#x00E8;les biologiques, je tirai la conclusion qu&#x2019;il fallait qu&#x2019;il y e&#x00FB;t, en dehors de la pulsion &#x00E0; conserver la substance vivante, &#x00E0; la rassembler en unit&#x00E9;s de plus en plus grandes, une autre pulsion, oppos&#x00E9;e &#x00E0; elle, qui tende &#x00E0; dissoudre ces unit&#x00E9;s et &#x00E0; les ramener &#x00E0; l&#x2019;&#x00E9;tat anorganique des primes origines. Qu&#x2019;il y e&#x00FB;t donc en dehors de l&#x2019;Eros une pulsion de mort&#x00A0;[&#x2026;] Les manifestations de l&#x2019;Eros &#x00E9;taient suffisamment frappantes et bruyantes&#x00A0;; on pouvait faire l&#x2019;hypoth&#x00E8;se que la pulsion de mort travaillait silencieusement, &#x00E0; l&#x2019;int&#x00E9;rieur de l&#x2019;&#x00EA;tre vivant, &#x00E0; la dissolution de celui-ci, mais ce n&#x2019;&#x00E9;tait naturellement pas l&#x00E0; une preuve. Ce qui mena plus loin, c&#x2019;est l&#x2019;id&#x00E9;e qu&#x2019;une part de la pulsion se tourne contre le monde ext&#x00E9;rieur et se fait jour alors comme pulsion &#x00E0; l&#x2019;agression et &#x00E0; la destruction<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa76"><alinea><np pagenum="55"/>Au cours de la discussion sur la pulsion de mort, Freud affirme deux choses sur la vie qui ne sont pas compatibles. D&#x2019;un c&#x00F4;t&#x00E9;, il distingue les pulsions de vie des pulsions de mort et il &#x00E9;crit, de fa&#x00E7;on un peu p&#x00E9;remptoire, que &#x00AB;&#x00A0;le sens du d&#x00E9;veloppement de la culture n&#x2019;a plus pour nous d&#x2019;obscurit&#x00E9;. Ce d&#x00E9;veloppement ne peut que nous montrer le combat entre Eros et mort, pulsion de vie et pulsion de destruction, tel qu&#x2019;il se d&#x00E9;roule au niveau de l&#x2019;esp&#x00E8;ce humaine<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>.&#x00A0;&#x00BB; Mais imm&#x00E9;diatement apr&#x00E8;s cette affirmation, il sugg&#x00E8;re que le combat lui-m&#x00EA;me <marquage typemarq="italique">est</marquage> la vie et que la vie ne se r&#x00E9;duit pas &#x00E0; la pulsion de vie. Il soutient que&#x00A0;&#x00AB;&#x00A0;ce combat est le contenu essentiel de la vie en g&#x00E9;n&#x00E9;ral et c&#x2019;est pourquoi le d&#x00E9;veloppement de la culture doit &#x00EA;tre sans plus de d&#x00E9;tours, qualifi&#x00E9; de combat vital de l&#x2019;esp&#x00E8;ce humaine&#x00A0;&#x00BB;. Ce combat est un combat <marquage typemarq="italique">entre</marquage> les deux pulsions, dont l&#x2019;une est la pulsion de mort, mais c&#x2019;est un combat <marquage typemarq="italique">pour la vie,</marquage> impliquant que la vie est un combat constitu&#x00E9; par l&#x2019;interaction des pulsions de vie et de mort. La vie elle-m&#x00EA;me semble &#x00EA;tre un terme qui passe d&#x2019;un sens &#x00E0; l&#x2019;autre, et qui exc&#x00E8;de pourrait-on dire son enracinement basique dans les pulsions, par un d&#x00E9;placement qui ne cesse de s&#x2019;accommoder de son apparent contraire. En effet, il y a une raison pour utiliser le terme de &#x00AB;&#x00A0;pulsion&#x00A0;&#x00BB; plut&#x00F4;t que celui d&#x2019;&#x00AB;&#x00A0;instinct&#x00A0;&#x00BB;, c&#x2019;est que la notion de &#x00AB;&#x00A0;pulsion&#x00A0;&#x00BB; est, comme le dit Freud, un concept limite qui oscille entre le domaine du somatique et celui de la repr&#x00E9;sentation mentale<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>. Dans le texte de Freud, la pulsion ne reste pas au repos (comme Laplanche le pointe dans <marquage typemarq="italique">Vie et mort en psychanalyse</marquage><renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>). Le combat pour la vie ne s&#x2019;identifie pas &#x00E0; la simple op&#x00E9;ration de la pulsion de vie&#x00A0;; quel que soit le sens courant attach&#x00E9; &#x00E0; la &#x00AB;&#x00A0;vie&#x00A0;&#x00BB;, cette pulsion n&#x2019;est pas identique &#x00E0; la vie, comprise comme lutte continuelle. Il n&#x2019;y a pas de combat et pas de vie sans pulsion de mort (<marquage typemarq="italique">Todestrieb</marquage>). En ce sens, sans pulsion de mort, il n&#x2019;y a pas de combat pour la vie. Si la vie elle-m&#x00EA;me <marquage typemarq="italique">est</marquage> ce combat, alors il n&#x2019;y a pas de vie sans pulsion de mort. Et nous pouvons m&#x00EA;me extrapoler logiquement que la vie, sans la lutte procur&#x00E9;e par la pulsion de mort, serait en fait une mort. Une telle vie ne <np pagenum="56"/>serait pas la vie, et serait, paradoxalement, le triomphe de la pulsion de mort sur la vie.</alinea></para>
<para id="pa77"><alinea>Ainsi il semble que la vie requi&#x00E8;re la pulsion de mort pour qu&#x2019;elle soit ce combat que pr&#x00E9;cis&#x00E9;ment elle est. La vie requiert la pulsion de mort, mais elle requiert aussi que la pulsion de mort ne triomphe pas. Et il appara&#x00EE;t que la pulsion de mort joue un r&#x00F4;le sp&#x00E9;cifique dans l&#x2019;&#x00E9;mergence et le maintien de la morale, en particulier dans les &#x00E9;laborations de la conscience. Pour Freud, la morale court donc le risque de tailler dans vie elle-m&#x00EA;me.</alinea></para>
<para id="pa78"><alinea>Dans &#x00AB;&#x00A0;Deuil et m&#x00E9;lancolie&#x00A0;&#x00BB; (1914), Freud rapporte que la souffrance du m&#x00E9;lancolique est &#x00E9;nigmatique&#x00A0;: le m&#x00E9;lancolique souffre de la perte, mais il ne sait pas ce qu&#x2019;il ou elle a perdu. Le clinicien voit le m&#x00E9;lancolique &#x00EA;tre absorb&#x00E9; par quelque chose et perdre l&#x2019;estime de soi. Le m&#x00E9;lancolique sait bien qu&#x2019;il a perdu quelqu&#x2019;un, ou quelque chose, mais il n&#x2019;arrive pas &#x00E0; trouver &#x00AB;&#x00A0;ce qui&#x00A0;&#x00BB; a &#x00E9;t&#x00E9; perdu dans la perte, ni &#x00AB;&#x00A0;quel&#x00A0;&#x00BB; genre d&#x2019;id&#x00E9;al est l&#x2019;objet d&#x2019;une perte lorsque, par exemple, une circonstance historique produit, dans une formation politique, un changement et qu&#x2019;il contraint, par exemple, une population au d&#x00E9;placement g&#x00E9;ographique et introduit une incertitude dans la conception qu&#x2019;elle a de son appartenance ou dans la fa&#x00E7;on dont elle se nomme. Le m&#x00E9;lancolique ne parvient pas &#x00E0; voir ce qui est pr&#x00E9;cis&#x00E9;ment perdu, mais cela se fait n&#x00E9;anmoins savoir&#x00A0;; la perte appara&#x00EE;t, sous une forme d&#x00E9;tourn&#x00E9;e, dans la diminution de l&#x2019;estime de soi et dans l&#x2019;escalade de l&#x2019;auto-accusation. Freud dit notoirement que dans le deuil le monde s&#x2019;est appauvri, mais que dans la m&#x00E9;lancolie c&#x2019;est l&#x2019;ego lui-m&#x00EA;me qui s&#x2019;est appauvri. L&#x2019;ego ne se trouve pas simplement appauvri ou d&#x00E9;pouill&#x00E9; d&#x2019;une estime de soi dont il a &#x00E0; un moment joui, il se met &#x00E0; se d&#x00E9;pouiller de toute estime de soi, comme s&#x2019;il &#x00E9;tait habit&#x00E9; par une cause ext&#x00E9;rieure. Freud d&#x00E9;crit cela comme un acte violent d&#x2019;auto-reproche ; il ou elle se trouve moralement abject-e, s&#x2019;avilit et se ch&#x00E2;tie. En fait, cette perte d&#x2019;estime de soi peut mener au suicide, car, selon Freud, le proc&#x00E8;s de la m&#x00E9;lancolie incontr&#x00F4;l&#x00E9;e peut se conclure par &#x00AB;&#x00A0;la d&#x00E9;faite de la pulsion qui oblige tout vivant &#x00E0; tenir bon &#x00E0; la vie<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa79"><alinea><np pagenum="57"/>Alors que le deuil semble &#x00EA;tre li&#x00E9; &#x00E0; la perte d&#x2019;un objet &#x2013; la perte consciente d&#x2019;un objet&#x00A0;&#x2013;, le m&#x00E9;lancolique ne sait pas ce qu&#x2019;il d&#x00E9;plore. Il r&#x00E9;siste quelque part &#x00E0; la connaissance de cette perte. R&#x00E9;sultat, il souffre de la perte comme perte de la conscience et donc comme perte du soi connaissant, &#x00E0; un point tel que si la connaissance prot&#x00E8;ge le soi, le soi est alors perdu lui aussi, et la m&#x00E9;lancolie est devenue une mort lente, une attrition potentiellement suicidaire. Cette attrition se manifeste par l&#x2019;auto-accusation et l&#x2019;autocritique et elle peut prendre la forme du suicide, autrement dit, la tentative d&#x2019;effacer sa propre vie sur la base du m&#x00E9;pris de soi.</alinea></para>
<para id="pa80"><alinea>Freud revient sur cette question dans &#x00AB;&#x00A0;Le probl&#x00E8;me &#x00E9;conomique du masochisme&#x00A0;&#x00BB; (1924), o&#x00F9; il essaie de mettre &#x00E0; jour le ph&#x00E9;nom&#x00E8;ne du masochisme moral et de saisir son r&#x00F4;le dans la preuve de l&#x2019;existence de la pulsion de mort. Dans le masochisme moral, il affirme que nous voyons s&#x2019;exercer la plus petite quantit&#x00E9; de plaisir psychique dans l&#x2019;organisme&#x00A0;: il n&#x2019;est m&#x00EA;me pas clair qu&#x2019;il y ait encore &#x00E0; ce stade du plaisir. Cette forme de masochisme ne fait pas fond sur les ressources du plaisir ou de la pulsion de vie, et risque s&#x2019;effondrer dans le suicide. La pulsion de mort, laiss&#x00E9;e &#x00E0; elle-m&#x00EA;me, va tenter de &#x00AB;&#x00A0;mettre en pi&#x00E8;ces cet &#x00EA;tre cellulaire<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>&#x00A0;&#x00BB;, et il fonctionne comme un principe qui <marquage typemarq="italique">d&#x00E9;</marquage>constitue l&#x2019;ego. Bien que Freud comprenne g&#x00E9;n&#x00E9;ralement le sadisme comme un acte d&#x2019;agression dirig&#x00E9; vers l&#x2019;ext&#x00E9;rieur, accompagn&#x00E9; par la pulsion de vie, le masochisme moral retourne l&#x2019;agression contre soi, le dissocie du plaisir et par l&#x00E0; m&#x00EA;me de la vie, et il met pr&#x00E9;cis&#x00E9;ment en p&#x00E9;ril la pers&#x00E9;v&#x00E9;rance de l&#x2019;organisme.</alinea></para>
<para id="pa81"><alinea>Cela conduit Freud &#x00E0; conclure que le masochisme est une expression primaire de la pulsion de mort, et le sadisme sa forme d&#x00E9;riv&#x00E9;e, une forme qui combine la pulsion de mort et le plaisir et donc la vie. De fa&#x00E7;on admirable, il &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;on peut dire que la pulsion de mort qui est &#x00E0; l&#x2019;&#x0153;uvre dans l&#x2019;organisme &#x2013; le sadisme originaire &#x2013; est identique au masochisme<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>.&#x00A0;&#x00BB; Le masochisme moral, dont la relation &#x00E0; la sexualit&#x00E9; est &#x00AB;&#x00A0;rel&#x00E2;ch&#x00E9;e&#x00A0;&#x00BB;, cherche la souffrance et ne tire aucun gain de la souffrance. Freud postule qu&#x2019;un sens inconscient de la culpabilit&#x00E9; est ici &#x00E0; l&#x2019;&#x0153;uvre, <np pagenum="58"/>un sens de la culpabilit&#x00E9; qui cherche &#x00AB;&#x00A0;satisfaction&#x00A0;&#x00BB;, l&#x00E0; o&#x00F9; il ne s&#x2019;agit pr&#x00E9;cis&#x00E9;ment pas d&#x2019;une satisfaction du plaisir, mais d&#x2019;une expiation dans la culpabilit&#x00E9; et de la mort m&#x00EA;me du plaisir. Freud explique&#x00A0;que &#x00AB;&#x00A0;le surmoi, la conscience morale &#x00E0; l&#x2019;&#x0153;uvre en lui, peut alors se montrer dur, cruel, inexorable &#x00E0; l&#x2019;&#x00E9;gard du moi qu&#x2019;il a sous sa garde&#x00A0;&#x00BB;. De fa&#x00E7;on significative, la conscience et la morale ont surgi &#x00E0; travers la d&#x00E9;sexualisation du complexe d&#x2019;&#x0152;dipe et le suicide devient une tentation pr&#x00E9;cis&#x00E9;ment quand cette d&#x00E9;sexualisation est compl&#x00E8;te.</alinea></para>
<para id="pa82"><alinea>Le masochisme moral tend au suicide, mais dans la mesure o&#x00F9; l&#x2019;auto-accusation est encore &#x00E9;rotis&#x00E9;e, elle maintient l&#x2019;organisme qu&#x2019;il cherche &#x00E0; d&#x00E9;composer. Et, c&#x2019;est de cette mani&#x00E8;re &#x00E9;trange que la morale travaille contre la <marquage typemarq="italique">libido</marquage>, et qu&#x2019;elle peut aussi la guider vers des fins qui sont les siennes, en gardant vivant le combat entre la vie et la mort. Selon les mots de Freud, &#x00AB;&#x00A0;par le masochisme moral, la morale est resexualis&#x00E9;e<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>&#x00A0;&#x00BB;. C&#x2019;est seulement quand la morale cesse de faire usage de la <marquage typemarq="italique">libido</marquage> qu&#x2019;elle devient explicitement suicidaire. On pourrait certes vouloir remettre en cause une telle affirmation, en se souvenant de la fin du <marquage typemarq="italique">Verdict</marquage> de Kafka, quand l&#x2019;apparent meurtre, ou plut&#x00F4;t le suicide, de Georg qui se jette du pont, est assimil&#x00E9; par Kafka, dans son <marquage typemarq="italique">Journal,</marquage> &#x00E0; une &#x00E9;jaculation.</alinea></para>
<para id="pa83"><alinea>Selon Freud, la morale, qui n&#x2019;est pas la m&#x00EA;me chose que l&#x2019;&#x00E9;thique, fait usage de la pulsion de mort&#x00A0;; en vertu du fait qu&#x2019;elle est sexualis&#x00E9;e dans le masochisme, elle anime le d&#x00E9;sir de bien vivre. La morale devrait &#x00EA;tre comprise comme un d&#x00E9;sir de vie compromis perp&#x00E9;tuellement, sinon de fa&#x00E7;on permanente et, en ce sens, comme un d&#x00E9;passement ou un d&#x00E9;placement de l&#x2019;affirmation de Spinoza selon laquelle le d&#x00E9;sir de bien vivre &#x00E9;merge en m&#x00EA;me temps que le d&#x00E9;sir de vivre. Avec Freud, nous devrions plut&#x00F4;t dire que le d&#x00E9;sir de bien vivre &#x00E9;merge en m&#x00EA;me temps que le d&#x00E9;sir de vivre, et aussi toujours en m&#x00EA;me temps que le d&#x00E9;sir de mourir, et plus explicitement encore en m&#x00EA;me temps que le d&#x00E9;sir de meurtre. Nous pouvons ainsi saisir le contexte de la remarque de Freud selon laquelle l&#x2019;imp&#x00E9;ratif cat&#x00E9;gorique d&#x00E9;rive du complexe d&#x2019;&#x0152;dipe. Si je dois traiter tout &#x00EA;tre humain comme une fin en soi, c&#x2019;est parce que je souhaite la mort de certains d&#x2019;entre eux et que je dois m&#x2019;armer contre <np pagenum="59"/>ce souhait pour maintenir une attitude &#x00E9;thique. Cette formulation n&#x2019;est pas &#x00E9;loign&#x00E9;e de celle de Nietzsche, qui souligne dans <marquage typemarq="italique">La G&#x00E9;n&#x00E9;alogie de la morale,</marquage> que l&#x2019;imp&#x00E9;ratif cat&#x00E9;gorique est couvert de sang.</alinea></para>
<para id="pa84"><alinea>La position de Freud s&#x2019;oppose clairement &#x00E0; celle de Spinoza, pour qui la conservation de soi para&#x00EE;t co&#x00EF;ncider invariablement avec la vertu. Bien que Spinoza laisse place &#x00E0; une d&#x00E9;constitution du soi, ou plut&#x00F4;t &#x00E0; un affaiblissement de son d&#x00E9;sir de vivre, il contesterait sans doute l&#x2019;affirmation selon laquelle la vertu est pour une part ce qui <marquage typemarq="italique">d&#x00E9;</marquage>constitue le soi&#x00A0;; la vertu se mesure pr&#x00E9;cis&#x00E9;ment &#x00E0; la mani&#x00E8;re dont le soi parvient &#x00E0; se conserver et dont la pers&#x00E9;v&#x00E9;rance et l&#x2019;augmentation du <marquage typemarq="italique">conatus</marquage> l&#x2019;emportent. Et cependant, cette position assez claire est troubl&#x00E9;e par deux autres propositions. La premi&#x00E8;re c&#x2019;est que le d&#x00E9;sir de vivre implique le d&#x00E9;sir dans une matrice de vie qui peut aussi bien, ou du moins partiellement, d&#x00E9;constituer le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; qui s&#x2019;efforce de vivre. J&#x2019;ai commenc&#x00E9; cette &#x00E9;tude en me demandant si ce en quoi consiste la conservation de soi spinoziste &#x00E9;tait bien clair, puisque la pers&#x00E9;v&#x00E9;rance ne semble pas &#x00EA;tre exclusivement d&#x00E9;finie comme la pr&#x00E9;servation de <marquage typemarq="italique">ce</marquage> soi singulier&#x00A0;; et il pourrait bien y avoir un principe de d&#x00E9;constitution de la singularit&#x00E9; qui soit &#x00E0; l&#x2019;&#x0153;uvre. Il n&#x2019;est peut-&#x00EA;tre pas possible de dire que cette d&#x00E9;constitution de la singularit&#x00E9; est comparable au travail de la pulsion de mort, mais l&#x2019;id&#x00E9;e devient plus facile &#x00E0; envisager, si nous consid&#x00E9;rons la seconde proposition en question, qui consiste &#x00E0; dire qu&#x2019;il est possible pour le soi d&#x2019;acqu&#x00E9;rir une forme ext&#x00E9;rieure, d&#x2019;&#x00EA;tre anim&#x00E9; par une cause ext&#x00E9;rieure et de ne pas &#x00EA;tre en mesure de former une id&#x00E9;e de cette autre nature qui fait son chemin dans son propre d&#x00E9;sir. Cela veut dire que le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; r&#x00E9;pond &#x00E0; l&#x2019;alt&#x00E9;rit&#x00E9; d&#x2019;une mani&#x00E8;re qu&#x2019;il ne peut pas toujours contr&#x00F4;ler, qu&#x2019;il absorbe les formes ext&#x00E9;rieures, qu&#x2019;il les contracte m&#x00EA;me, comme on contracte une maladie. Cela veut dire aussi que le d&#x00E9;sir, &#x00E0; l&#x2019;instar de la conception freudienne de la pulsion, est un concept limite, il est toujours l&#x2019;assemblage du travail de ce corps ici en relation &#x00E0; une id&#x00E9;ation qui s&#x2019;imprime en lui &#x00E0; partir d&#x2019;un autre lieu. Ces formes &#x00E9;trang&#x00E8;res que le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; assume appartiennent &#x00E0; la matrice de la vie. Elles constituent pour une part des spectres de vies qui s&#x2019;en sont all&#x00E9;es et sont devenus des modes animant une autre vie, int&#x00E9;riorisant cette ext&#x00E9;riorit&#x00E9;, et donnant lieu &#x00E0; une incorporation qui agit <np pagenum="60"/>psychiquement de diverses fa&#x00E7;ons dont on n&#x2019;a pas une id&#x00E9;e claire. Dans la m&#x00E9;lancolie, on se retrouve en train d&#x2019;agir comme l&#x2019;autre aurait agi, en utilisant ses mots, en mettant ses v&#x00EA;tements. Un certain mode actif de substitution a lieu et l&#x2019;autre en vient non seulement &#x00E0; habiter le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB;, mais surtout &#x00E0; constituer une force ext&#x00E9;rieure qui agit de l&#x2019;int&#x00E9;rieur &#x2013; on a affaire &#x00E0; une op&#x00E9;ration psychique, de laquelle aucune subjectivit&#x00E9; ne peut proc&#x00E9;der. Car qui agit quand celui qui est perdu pour la vie se trouve r&#x00E9;anim&#x00E9; en soi par celui qui reste, quand il est transform&#x00E9; par la perte, et que son seul d&#x00E9;sir est devenu le d&#x00E9;sir d&#x2019;insuffler contin&#x00FB;ment la vie &#x00E0; ce qui s&#x2019;en est all&#x00E9;, en risquant dans cet effort&#x00A0;sa propre vie ?</alinea></para>
<para id="pa85"><alinea>Certes, ceci n&#x2019;est pas pr&#x00E9;cis&#x00E9;ment la pens&#x00E9;e de Spinoza bien que ce soit dans son langage et avec ses termes qu&#x2019;il devient possible de commencer &#x00E0; le penser. Et ainsi quand nous nous tournons vers la philosophie politique de Spinoza, nous voyons que le d&#x00E9;sir est d&#x00E9;constitu&#x00E9;, dans une autre direction. Nous ne pouvons pas comprendre comment le d&#x00E9;sir de vivre court le risque de d&#x00E9;constituer le soi, que si nous ne comprenons pas la <marquage typemarq="italique">vie commune</marquage> que d&#x00E9;sirent les d&#x00E9;sirs. Et cette vie commune, &#x00E0; son tour, ne peut &#x00EA;tre comprise que si nous nous d&#x00E9;pla&#x00E7;ons de l&#x2019;&#x00E9;thique vers la politique et consid&#x00E9;rons la mani&#x00E8;re dont la singularit&#x00E9; cro&#x00EE;t et se d&#x00E9;veloppe au travers de ce que Spinoza nomme la multitude. Je voudrais aborder cette conception de Spinoza au travers de l&#x2019;examen de la critique de Levinas. Bri&#x00E8;vement, Levinas pense que Spinoza repr&#x00E9;sente le principe de conservation de soi et il l&#x2019;interpr&#x00E8;te comme un genre de pr&#x00E9;occupation exclusive pour soi et comme fin de non-recevoir &#x00E0; l&#x2019;endroit de l&#x2019;exigence &#x00E9;thique qui vient de l&#x2019;Autre. En ce sens, Levinas affirme que Spinoza ne peut proposer un concept du monde social selon lequel l&#x2019;individu est primordial et o&#x00F9; les obligations &#x00E9;thiques &#x00E9;chouent &#x00E0; se faire reconna&#x00EE;tre.</alinea></para>
<para id="pa86"><alinea>Dans un entretien avec Richard Kearney, Levinas affirme clairement que sa conception de l&#x2019;&#x00E9;thique s&#x2019;&#x00E9;carte n&#x00E9;cessairement de celle de Spinoza. Pour Levinas, la relation humaine &#x00E0; l&#x2019;autre est premi&#x00E8;re par rapport &#x00E0; la relation ontologique &#x00E0; soi-m&#x00EA;me<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>. Et bien que Levinas ne s&#x2019;interroge <np pagenum="61"/>pas sur ce que signifie la conservation de soi pour Spinoza, il semble supposer que la relation &#x00E0; l&#x2019;Autre est chez ce dernier forclose. Levinas &#x00E9;crit&#x00A0;:</alinea></para>
<para id="pa87">
<bloccitation>
<alinea>L&#x2019;approche du visage est le mode le plus fondamental de la responsabilit&#x00E9;. [&#x2026;] Le visage n&#x2019;est pas en face de moi, mais au-dessus de moi&#x00A0;; c&#x2019;est l&#x2019;autre avant la mort, la regardant et s&#x2019;exposant elle. Deuxi&#x00E8;mement, le visage est l&#x2019;autre qui me demande de ne pas le laisser mourir seul, comme si c&#x2019;&#x00E9;tait l&#x00E0; devenir un complice dans sa propre mort. Ainsi le visage me dit &#x00AB;&#x00A0;Tu ne tueras point&#x00A0;&#x00BB;. Dans la relation au visage, je suis expos&#x00E9; comme un usurpateur de la place de l&#x2019;autre. Le &#x00AB;&#x00A0;droit &#x00E0; l&#x2019;existence&#x00A0;&#x00BB; tant c&#x00E9;l&#x00E9;br&#x00E9;, que Spinoza nomme <marquage typemarq="italique">conatus essendi,</marquage> et qu&#x2019;il a d&#x00E9;fini comme un principe de base de l&#x2019;intelligibilit&#x00E9; doit &#x00EA;tre remis en question par la relation au visage. De m&#x00EA;me, mon devoir de r&#x00E9;pondre de l&#x2019;autre suspend mon droit naturel &#x00E0; la survie, <marquage typemarq="italique">le droit vital.</marquage> Ma relation &#x00E9;thique &#x00E0; l&#x2019;amour de l&#x2019;autre provient du fait que le soi ne peut survivre seul par soi-m&#x00EA;me, et ne peut trouver de sens dans son propre &#x00EA;tre-au-monde. [&#x2026;] M&#x2019;exposer &#x00E0; la vuln&#x00E9;rabilit&#x00E9; du visage c&#x2019;est remettre en question mon droit ontologique &#x00E0; l&#x2019;existence. Dans l&#x2019;&#x00E9;thique, le droit de l&#x2019;autre &#x00E0; exister a une primaut&#x00E9; sur le mien, une primaut&#x00E9; qui est incarn&#x00E9; dans le commandement &#x00E9;thique&#x00A0;: &#x00AB;&#x00A0;Tu ne tueras pas, tu ne mettras pas la vie de l&#x2019;autre en p&#x00E9;ril.&#x00A0;&#x00BB;<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi></alinea>
</bloccitation>
</para>
<para id="pa88"><alinea>Et Levinas poursuit&#x00A0;ainsi&#x00A0;: &#x00AB;&#x00A0;il y a un proverbe Juif qui dit que &#x201C;les besoins mat&#x00E9;riels des autres sont mes besoins spirituels&#x201D;&#x00A0;; c&#x2019;est cette disproportion ou asym&#x00E9;trie qui caract&#x00E9;rise le refus &#x00E9;thique de la premi&#x00E8;re v&#x00E9;rit&#x00E9; de l&#x2019;ontologie &#x2013; la lutte pour <marquage typemarq="italique">&#x00EA;tre.</marquage> L&#x2019;&#x00E9;thique est ainsi contre-nature, parce qu&#x2019;elle interdit le caract&#x00E8;re meurtrier de ma volont&#x00E9; naturelle de mettre en premier ma propre existence.&#x00A0;&#x00BB; Il serait int&#x00E9;ressant de trouver chez Levinas la supposition d&#x2019;un d&#x00E9;sir naturel meurtrier dans son intention, contre lequel il faille s&#x2019;armer pour que soit &#x00E9;tablie la priorit&#x00E9; &#x00E9;thique de l&#x2019;Autre. Cette structure de l&#x2019;&#x00E9;thique dissimulerait une trajectoire de compensation qui demande &#x00E0; &#x00EA;tre d&#x00E9;gag&#x00E9;e chez Levinas, et qui le rapprocherait de Freud, mais pas de Spinoza, me <np pagenum="62"/>semble-t-il. Car bien que l&#x2019;&#x00EA;tre de Spinoza dans son mode ontologique primordial cherche la conservation de soi, il ne le fait pas aux d&#x00E9;pens des autres, et il est difficile de trouver quelque chose &#x00E9;quivalant &#x00E0; une agression primordiale dans son &#x0153;uvre.</alinea></para>
<para id="pa89"><alinea>Levinas reproche &#x00E0; Spinoza de croire que l&#x2019;on peut s&#x2019;unir &#x00E0; l&#x2019;infini par une intuition intellectuelle, alors que pour Levinas l&#x2019;infini doit rester radicalement Autre. Mais il ne dit pas en quoi cette union consiste, et cela conduit Levinas &#x00E0; associer Spinoza et Hegel &#x2013; un geste discutable selon Pierre Macherey et d&#x2019;autres appartenant &#x00E0; la tradition althuss&#x00E9;rienne. Cette alliance subtile avec Hegel devient explicite quand, par exemple, Levinas remarque dans <marquage typemarq="italique">Alt&#x00E9;rit&#x00E9; et Transcendance</marquage> que, pour Spinoza, &#x00AB;&#x00A0;la r&#x00E9;v&#x00E9;lation de l&#x2019;Infini est la rationalit&#x00E9; elle-m&#x00EA;me. [&#x2026;] La connaissance ne serait ainsi [pour Spinoza] que connaissance de la connaissance, la conscience, conscience de soi, la pens&#x00E9;e de la pens&#x00E9;e ou l&#x2019;Esprit. Rien ne serait plus autre&#x00A0;: rien ne limiterait la pens&#x00E9;e de la pens&#x00E9;e<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa90"><alinea>Consid&#x00E9;rons alors la d&#x00E9;fense de la conception spinoziste de la socialit&#x00E9; propos&#x00E9;e par Antonio Negri<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>. Il semble en effet que le sujet en question n&#x2019;est ni exclusivement singulier ni dissout compl&#x00E8;tement dans la totalit&#x00E9;. La poursuite de son propre &#x00EA;tre, ou encore de la vie m&#x00EA;me, am&#x00E8;ne chacun au-del&#x00E0; de la particularit&#x00E9; de sa propre vie vers la relation complexe entre la vie et l&#x2019;expression de la puissance. Le d&#x00E9;placement de l&#x2019;individualit&#x00E9; vers la collectivit&#x00E9; n&#x2019;est jamais complet, mais consiste plut&#x00F4;t dans un mouvement qui produit une tension irr&#x00E9;solue entre la singularit&#x00E9; et la collectivit&#x00E9; et qui montre qu&#x2019;elles ne peuvent &#x00EA;tre pens&#x00E9;es l&#x2019;une sans l&#x2019;autre, qu&#x2019;elles ne sont pas des p&#x00F4;les oppos&#x00E9;s et exclusifs. La tendance de Levinas &#x00E0; r&#x00E9;duire le <marquage typemarq="italique">conatus</marquage> &#x00E0; un d&#x00E9;sir d&#x2019;&#x00EA;tre, relevant de la conservation de soi, est une tentative pour enfermer Spinoza dans un mod&#x00E8;le d&#x2019;individualit&#x00E9; qui appartient &#x00E0; la tradition du <np pagenum="63"/>contrat &#x00E0; laquelle il est en r&#x00E9;alit&#x00E9; oppos&#x00E9;. L&#x2019;individu n&#x2019;entre pas dans la socialit&#x00E9; par un contrat et il n&#x2019;est pas subsum&#x00E9; par une collectivit&#x00E9; dans une multitude. La multitude ne surmonte ni n&#x2019;absorbe la singularit&#x00E9;&#x00A0;; la multitude n&#x2019;est pas une unit&#x00E9; synth&#x00E9;tique. Pour comprendre si Levinas a raison de pr&#x00E9;tendre qu&#x2019;il n&#x2019;y a pas d&#x2019;Autre chez Spinoza, il est peut-&#x00EA;tre n&#x00E9;cessaire de saisir que la distinction entre le soi et l&#x2019;Autre est pr&#x00E9;cis&#x00E9;ment une diff&#x00E9;rence dynamique et constitutive, un lien dont on ne peut pas s&#x2019;&#x00E9;chapper, voire une servitude dans laquelle la lutte &#x00E9;thique prend place. Pour Spinoza, la conservation de soi n&#x2019;a pas de sens hors du contexte de ce lien.</alinea></para>
<para id="pa91"><alinea>Dans la proposition 37 de l&#x2019;<marquage typemarq="italique">&#x00C9;thique,</marquage> partie IV, Spinoza expose sa diff&#x00E9;rence manifeste par rapport &#x00E0; l&#x2019;analyse contractualiste de la vie sociale. Il soutient que &#x00AB;&#x00A0;le bien auquel aspire pour soi chaque homme qui suit la vertu, il le d&#x00E9;sirera aussi pour tous les autres hommes, et d&#x2019;autant plus qu&#x2019;il poss&#x00E9;dera une plus grande connaissance de Dieu&#x00A0;&#x00BB;. Dans le scolie 2, il consid&#x00E8;re que la th&#x00E9;orie du contrat pr&#x00E9;suppose qu&#x2019;&#x00AB;&#x00A0;il n&#x2019;y a dans l&#x2019;&#x00E9;tat de nature rien qui soit bien ou mal de l&#x2019;avis unanime&#x00A0;; puisque chacun, dans l&#x2019;&#x00E9;tat de nature, ne veille qu&#x2019;&#x00E0; son utilit&#x00E9;, et d&#x00E9;cide du bien et du mal selon son temp&#x00E9;rament et en n&#x2019;ayant pour r&#x00E8;gle que son utilit&#x00E9;, et que personne ne l&#x2019;oblige &#x00E0; ob&#x00E9;ir &#x00E0; une loi, que lui seul&#x00A0;&#x00BB;. Mais la v&#x00E9;ritable conservation de soi, comme il le montre clairement dans la proposition 54, fournit la base de la vertu, dans laquelle la conservation de soi prend place sous la conduite de la raison. Ainsi, la libert&#x00E9;, comprise comme exercice de la raison, consiste &#x00E0; disposer les &#x00EA;tres humains &#x00E0; r&#x00E9;fl&#x00E9;chir sur la vie et non sur la mort&#x00A0;: &#x00AB;&#x00A0;l&#x2019;homme libre ne pense &#x00E0; rien moins qu&#x2019;&#x00E0; la mort, et sa sagesse est une m&#x00E9;ditation non de la mort, mais de la vie<renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa92"><alinea>De m&#x00EA;me, la personne qui s&#x2019;efforce de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre d&#x00E9;couvre que cet &#x00EA;tre n&#x2019;est pas seulement ou exclusivement le sien. En effet, l&#x2019;effort pour pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre enveloppe la possibilit&#x00E9; de vivre selon la raison, o&#x00F9; la raison &#x00E9;claire sur la fa&#x00E7;on dont son &#x00EA;tre est partie prenante d&#x2019;une vie commune. &#x00AB;&#x00A0;L&#x2019;homme que m&#x00E8;ne la raison est plus libre dans la cit&#x00E9;, o&#x00F9; il vit selon le d&#x00E9;cret commun, que dans la <np pagenum="64"/>solitude<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>&#x2026;&#x00A0;&#x00BB; Pour Spinoza, cela signifie aussi que la haine devrait &#x00EA;tre vaincue par l&#x2019;amour, ce qui signifie que &#x00AB;&#x00A0;chacun que m&#x00E8;ne la raison d&#x00E9;sire &#x00E9;galement pour les autres le bien auquel il aspire pour soi<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>&#x00A0;&#x00BB;. Ici encore on nous demande de consid&#x00E9;rer la <marquage typemarq="italique">simultan&#x00E9;it&#x00E9;</marquage> de ces d&#x00E9;sirs. De m&#x00EA;me qu&#x2019;en d&#x00E9;sirant bien vivre nous d&#x00E9;sirons aussi vivre, et que l&#x2019;un ne peut &#x00EA;tre dit pr&#x00E9;c&#x00E9;der l&#x2019;autre, ici ce que chacun d&#x00E9;sire pour soi s&#x2019;av&#x00E8;re &#x00EA;tre, en m&#x00EA;me temps, ce qu&#x2019;il d&#x00E9;sire pour les autres. Ce n&#x2019;est pas la m&#x00EA;me chose que de d&#x00E9;terminer dans un premier temps son propre d&#x00E9;sir, puis de projeter ce d&#x00E9;sir ou d&#x2019;extrapoler les d&#x00E9;sirs des autres sur la base du n&#x00F4;tre. C&#x2019;est un d&#x00E9;sir qui doit, de toute n&#x00E9;cessit&#x00E9;, interrompre et d&#x00E9;sorienter la notion de ce qui est sien, et le concept de &#x00AB;&#x00A0;propre&#x00A0;&#x00BB; lui-m&#x00EA;me.</alinea></para>
<para id="pa93"><alinea>Dans l&#x2019;introduction de <marquage typemarq="italique">The New Spinoza,</marquage> Warren Montag remarque que &#x00AB;&#x00A0;l&#x2019;absolu est non-ali&#x00E9;nation, mieux, il est positivement la lib&#x00E9;ration de toutes les &#x00E9;nergies sociales dans un <marquage typemarq="italique">conatus</marquage> g&#x00E9;n&#x00E9;ral de l&#x2019;organisation de la libert&#x00E9; de tous<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>&#x00A0;&#x00BB; et il sugg&#x00E8;re alors que le sujet lui-m&#x00EA;me est &#x00AB;&#x00A0;repens&#x00E9; [par Spinoza] dans le cadre de la multitude&#x00A0;&#x00BB;. Negri offre une formulation &#x00E9;conomique de cette conception avec la multitude, en exposant une tension irr&#x00E9;ductible entre deux mouvements dans la philosophie politique de Spinoza&#x00A0;: l&#x2019;un par lequel la soci&#x00E9;t&#x00E9; est dite agir comme conduite par une seule &#x00E2;me, l&#x2019;autre dans lequel la soci&#x00E9;t&#x00E9;, en vertu de sa structure expressive et de sa dynamique, devient irr&#x00E9;versiblement plurielle. Cela signifie d&#x2019;une part que ce que nous pourrions appeler le <marquage typemarq="italique">conatus</marquage> g&#x00E9;n&#x00E9;ral s&#x2019;av&#x00E8;re diff&#x00E9;renci&#x00E9; et ne peut accomplir la totalit&#x00E9; vers laquelle elle tend. Mais cela signifie d&#x2019;autre part que la singularit&#x00E9; est constamment d&#x00E9;poss&#x00E9;d&#x00E9;e dans et par sa socialit&#x00E9;&#x00A0;; la singularit&#x00E9; ne pose pas seulement une limite aux possibilit&#x00E9;s totalisantes du social, mais &#x00E0; titre de limite elle est une singularit&#x00E9; qui assume sa sp&#x00E9;cificit&#x00E9;, pr&#x00E9;cis&#x00E9;ment dans le contexte o&#x00F9; elle est prise en charge par un <marquage typemarq="italique">conatus</marquage> plus g&#x00E9;n&#x00E9;ral, o&#x00F9; la vie m&#x00EA;me qu&#x2019;elle poursuit d&#x00E9;constitue sa singularit&#x00E9; encore et encore, bien qu&#x2019;elle ne le fasse compl&#x00E8;tement que dans l&#x2019;&#x00E9;tat de mort.</alinea></para>
<para id="pa94"><alinea><np pagenum="65"/>Nous pouvons de cette mani&#x00E8;re lire les implications de la th&#x00E9;orie de Negri pour repenser la singularit&#x00E9;, bien qu&#x2019;il se meuve dans une direction oppos&#x00E9;e &#x00E0; la sienne. Il &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;Si l&#x2019;absoluit&#x00E9; n&#x2019;est pas confront&#x00E9;e &#x00E0; la singularit&#x00E9; des puissances r&#x00E9;elles, elle se referme sur soi-m&#x00EA;me<renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>.&#x00A0;&#x00BB; Mais il semble &#x00E9;galement vrai d&#x2019;affirmer que la singularit&#x00E9; des puissances r&#x00E9;elles est celle qui, dans sa confrontation avec l&#x2019;absoluit&#x00E9;, &#x00E9;tablit une ouverture irr&#x00E9;versible au proc&#x00E8;s de la g&#x00E9;n&#x00E9;ralisation. Aucune volont&#x00E9; g&#x00E9;n&#x00E9;rale n&#x2019;est d&#x00E9;finitivement accomplie, pour le dire simplement. Elle est d&#x00E9;jou&#x00E9;e et articul&#x00E9;e par la puissance limit&#x00E9;e de la singularit&#x00E9;. On pourrait m&#x00EA;me dire qu&#x2019;en ce sens la singularit&#x00E9; est ce qui produit un horizon radicalement ouvert, la possibilit&#x00E9; du futur lui-m&#x00EA;me. En outre, si le corps est ce qui garantit la singularit&#x00E9;, ce qui ne peut pas &#x00EA;tre dissout dans une collectivit&#x00E9;, mais &#x00E9;tablit sa limite et son ouverture vers le futur, alors le corps, et son d&#x00E9;sir, est ce qui garde le d&#x00E9;sir ouvert.</alinea></para>
<para id="pa95"><alinea>Cependant, cette singularit&#x00E9; &#x2013; con&#x00E7;ue comme un sujet&#x00A0;&#x2013; pour &#x00EA;tre puissante, pour pers&#x00E9;v&#x00E9;rer dans son d&#x00E9;sir, et pour pr&#x00E9;server sa propre puissance de pers&#x00E9;v&#x00E9;rance, <marquage typemarq="italique">ne peut pas &#x00EA;tre pr&#x00E9;occup&#x00E9;e par elle-m&#x00EA;me.</marquage> Pour Negri, cela devient clair dans l&#x2019;exp&#x00E9;rience de la <marquage typemarq="italique">pietas.</marquage></alinea></para>
<para id="pa96">
<bloccitation>
<alinea>La <marquage typemarq="italique">pietas</marquage> est le donc le d&#x00E9;sir qu&#x2019;aucun sujet ne soit exclu de l&#x2019;universalit&#x00E9;, comme ce serait le cas si on aimait le particulier. En outre, en aimant l&#x2019;universalit&#x00E9; et en la constituant en projet de la raison on aime le particulier et on agit seulement par int&#x00E9;r&#x00EA;t, on n&#x2019;est pas puissant mais plut&#x00F4;t totalement impuissant, en tant que l&#x2019;on est agi par des choses ext&#x00E9;rieures<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa97"><alinea>Il se r&#x00E9;f&#x00E8;re ici &#x00E0; l&#x2019;amour comme &#x00AB;&#x00A0;un passage tellement humain qu&#x2019;il comprend tous les &#x00EA;tres humains&#x00A0;&#x00BB;. Bien s&#x00FB;r il y a une tendance chez Spinoza &#x00E0; dissoudre le d&#x00E9;sir singulier du sujet dans l&#x2019;unit&#x00E9; collective, et cela appara&#x00EE;t quand il affirme, par exemple qu&#x2019;&#x00AB;&#x00A0;il n&#x2019;est rien que les hommes puissent souhaiter de mieux pour conserver leur &#x00EA;tre que de se convenir tous en tout, en sorte que les Esprits et les Corps de tous composent pour ainsi dire un seul esprit et un seul Corps&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th,</marquage> IV, 18, scolie). Bien que ce soit une situation que l&#x2019;homme <marquage typemarq="italique">peut souhaiter,</marquage> <np pagenum="66"/>c&#x2019;est ce souhait, non son accomplissement, qui constitue la condition ontologique de l&#x2019;humain. En effet, Spinoza renvoie &#x00E0; la possibilit&#x00E9; d&#x2019;une unit&#x00E9; de corps et d&#x2019;esprit &#x00E0; travers un trope, &#x00AB;&#x00A0;pour ainsi dire&#x00A0;&#x00BB;, signifiant que cette unit&#x00E9; est seulement conjectur&#x00E9;e, mais qu&#x2019;elle ne peut pas &#x00EA;tre &#x00E9;tablie sur un fondement certain. Quelque chose op&#x00E8;re comme r&#x00E9;sistance &#x00E0; cette unification d&#x00E9;sir&#x00E9;e, qui est li&#x00E9; &#x00E0; son irr&#x00E9;ductible mat&#x00E9;rialisme, &#x00E0; la radicalit&#x00E9; non conceptualisable de la persistance du corps<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>.</alinea></para>
<para id="pa98"><alinea>Bien que nous n&#x2019;ayons pas encore trait&#x00E9; la critique de Levinas, nous pouvons voir d&#x00E9;j&#x00E0; que ce serait une erreur de lire la conservation de soi comme s&#x2019;il s&#x2019;agissait d&#x2019;une pr&#x00E9;occupation pour soi, comme si elle &#x00E9;tait possible sans que l&#x2019;amour &#x00AB;&#x00A0;n&#x2019;inclue tous les &#x00EA;tres humains&#x00A0;&#x00BB;, ou sans que le d&#x00E9;sir ne soit d&#x2019;embl&#x00E9;e d&#x00E9;sir pour soi-m&#x00EA;me et pour tous les autres. Nous pourrions conclure encore que l&#x2019;Autre n&#x2019;est pas radicalement ou de fa&#x00E7;on inconcevable le tout Autre pour Spinoza, et ce serait exact. Mais est-ce que les cons&#x00E9;quences &#x00E9;thiques de cette diff&#x00E9;rence non-absolue sont aussi graves que Levinas le consid&#x00E8;re ? Apr&#x00E8;s tout, chez Spinoza il y a ce qui r&#x00E9;siste &#x00E0; l&#x2019;&#x00E9;vanouissement du sujet dans l&#x2019;unit&#x00E9; collective. Il semble que &#x00AB;&#x00A0;l&#x2019;Autre&#x00A0;&#x00BB; n&#x2019;est pas exactement le mot pour ce qui <marquage typemarq="italique">ne peut pas</marquage> s&#x2019;&#x00E9;vanouir dans cette unit&#x00E9;, c&#x2019;est-&#x00E0;-dire le d&#x00E9;sir lui-m&#x00EA;me et le corps. Pour Levinas, ce serait impossible, puisque le d&#x00E9;sir est ce qui doit pr&#x00E9;cis&#x00E9;ment &#x00EA;tre suspendu pour que la relation &#x00E9;thique &#x00E0; l&#x2019;autre puisse advenir. C&#x2019;est ici que la divergence avec Spinoza semble la plus radicale. Car ce qui ne peut s&#x2019;&#x00E9;vanouir dans une unit&#x00E9; collective, sous une certaine perspective, c&#x2019;est ce qui sous une autre perspective ne peut pas s&#x2019;&#x00E9;vanouir dans une conception purement individualiste du <marquage typemarq="italique">conatus.</marquage> D&#x00E9;sirer pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre implique chacun dans une vie commune. Cependant le corps constitue une condition in&#x00E9;liminable de la singularit&#x00E9;. Mais il ne persiste qu&#x2019;en ce qu&#x2019;il supporte le d&#x00E9;sir qui pr&#x00E9;cis&#x00E9;ment d&#x00E9;fait le sens du corps ou du soi qui serait purement, ou de fa&#x00E7;on endurante, celui d&#x2019;un individu s&#x00E9;par&#x00E9;.</alinea></para>
<para id="pa99"><alinea><np pagenum="67"/>De fa&#x00E7;on int&#x00E9;ressante, Levinas remarque que &#x00AB;&#x00A0;l&#x2019;humanit&#x00E9; de l&#x2019;homme est une rupture de l&#x2019;&#x00EA;tre&#x00A0;&#x00BB; et pour Spinoza, dans un mouvement parall&#x00E8;le, c&#x2019;est le d&#x00E9;sir qui contient cette rupture comme une partie de son mouvement, un mouvement de la singularit&#x00E9; en direction de la collectivit&#x00E9;, et de la collectivit&#x00E9; vers une pluralit&#x00E9; irr&#x00E9;ductible. Cette d&#x00E9;sorientation dans le d&#x00E9;sir consiste dans le fait que mon d&#x00E9;sir n&#x2019;est jamais exclusivement le mien, mais que je suis impliqu&#x00E9;e dans la socialit&#x00E9;, si ce n&#x2019;est dans l&#x2019;universalit&#x00E9; potentielle, qui est celle&#x00A0;de mon d&#x00E9;sir dans l&#x2019;acte m&#x00EA;me par lequel je cherche &#x00E0; pr&#x00E9;server et &#x00E0; renforcer mon &#x00EA;tre. En ce sens, la force singularisante du corps, sa trajectoire qui d&#x00E9;soriente en direction du social, produit une d&#x00E9;constitution de la singularit&#x00E9;, qui ne peut n&#x00E9;anmoins pas s&#x2019;accomplir pleinement. En m&#x00EA;me temps, la production de la collectivit&#x00E9; est d&#x00E9;constitu&#x00E9;e par cette singularit&#x00E9; qui ne peut &#x00EA;tre effac&#x00E9;e.</alinea></para>
<para id="pa100"><alinea>Spinoza fournit visiblement un principe de d&#x00E9;placement constant et de d&#x00E9;constitution, qui op&#x00E8;re comme la pulsion de mort chez Freud, et qui, pour &#x00EA;tre partie prenante de la lutte pour la vie, ne doit pas l&#x2019;emporter, comme dans le suicide ou le meurtre. C&#x2019;est un principe de d&#x00E9;constitution maintenu sous contr&#x00F4;le et qui pour laisser ouvert le futur ne peut fonctionner que sous contr&#x00F4;le. Il y a deux points sur lesquels je voudrais conclure, le premier concerne Freud et le second Levinas.</alinea></para>
<para id="pa101"><alinea>Par rapport &#x00E0; Freud, je ne soutiens pas que le corps, chez Spinoza, recouvrirait le travail de la pulsion de mort, mais en d&#x00E9;pit des diff&#x00E9;rences plut&#x00F4;t fortes entre le point de vue spinoziste qui identifie le d&#x00E9;sir de bien vivre et le d&#x00E9;sir de vivre et celui de la psychanalyse dans lequel bien vivre pourrait en fait co&#x00FB;ter cher au d&#x00E9;sir lui-m&#x00EA;me, je sugg&#x00E8;re qu&#x2019;il pourrait bien y avoir une convergence dans une certaine trajectoire du d&#x00E9;sir travaillant &#x00E0; d&#x00E9;construire le sujet, le portant au-del&#x00E0; de soi vers une possible dissolution dans un <marquage typemarq="italique">conatus</marquage> g&#x00E9;n&#x00E9;ral. De mani&#x00E8;re significative, c&#x2019;est dans cette d&#x00E9;constitution et dans cette d&#x00E9;sorientation qu&#x2019;une perspective &#x00E9;thique &#x00E9;merge, puisqu&#x2019;il n&#x2019;est pas suffisant de dire que je d&#x00E9;sire vivre, sans en m&#x00EA;me temps chercher &#x00E0; maintenir et &#x00E0; pr&#x00E9;server la vie de l&#x2019;Autre.</alinea></para>
<para id="pa102"><alinea>Spinoza arrive &#x00E0; cette conclusion &#x00E9;thique d&#x2019;une fa&#x00E7;on qui diff&#x00E8;re de Levinas, mais il faut admettre qu&#x2019;une certaine rupture ou <np pagenum="68"/>d&#x00E9;sorientation du sujet conditionnent, pour l&#x2019;un et l&#x2019;autre, la possibilit&#x00E9; de l&#x2019;&#x00E9;thique. Levinas &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;Le visage est ce qu&#x2019;on ne peut tuer, ou du moins dont le sens consiste &#x00E0; dire : &#x201C;tu ne tueras point&#x201D;. Le meurtre, il est vrai, est un fait banal : on peut certes tuer autrui&#x00A0;; l&#x2019;exigence &#x00E9;thique n&#x2019;est pas une n&#x00E9;cessit&#x00E9; ontologique. [&#x2026;]&#x00A0;Elle appara&#x00EE;t aussi dans les &#x00C9;critures, auxquelles l&#x2019;humanit&#x00E9; de l&#x2019;homme est expos&#x00E9;e autant qu&#x2019;elle est engag&#x00E9;e dans le monde. Mais &#x00E0; vrai dire l&#x2019;apparition, dans l&#x2019;&#x00EA;tre, de ces &#x201C;&#x00E9;tranget&#x00E9;s &#x00E9;thiques&#x201D; &#x2013; humanit&#x00E9; de l&#x2019;homme &#x2013; est une rupture de l&#x2019;&#x00EA;tre. Elle est signifiante m&#x00EA;me si l&#x2019;&#x00EA;tre se renoue et se reprend<renvoi id="re1no27" idref="no27" typeref="note">27</renvoi>.&#x00A0;&#x00BB;</alinea></para>
<para id="pa103"><alinea>Si, comme le dit Levinas, citant l&#x2019;&#x00C9;criture, les besoins mat&#x00E9;riels des autres sont nos besoins spirituels, alors je suis spirituellement en mesure d&#x2019;appr&#x00E9;hender les besoins mat&#x00E9;riels des autres et de les mettre en priorit&#x00E9;. Pour Spinoza, la distinction entre besoins mat&#x00E9;riels et spirituels ne serait pas aussi claire, car les besoins spirituels prendront fin aussi en cette vie, et ils d&#x00E9;pendent du corps &#x00E0; la fois comme leur source et comme leur condition continue. Et n&#x00E9;anmoins je ne peux pas assurer mes besoins sans assurer ceux des Autres. La relation entre le &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; et le &#x00AB;&#x00A0;Tu&#x00A0;&#x00BB; n&#x2019;est certes pas, pour Spinoza, asym&#x00E9;trique, mais elle sera toujours intrins&#x00E8;quement instable, puisque mon d&#x00E9;sir &#x00E9;merge de deux mani&#x00E8;res, pour moi-m&#x00EA;me en m&#x00EA;me temps que comme un <marquage typemarq="italique">conatus</marquage> plus g&#x00E9;n&#x00E9;ral. En un sens, ces deux positions alli&#x00E9;es avec celle de Freud au sujet de la pulsion de mort sous contr&#x00F4;le, mettent en relief les limites de l&#x2019;approche narcissique du d&#x00E9;sir et rendent possible une vie collective diff&#x00E9;renci&#x00E9;e qui ne soit pas fond&#x00E9;e sur la violence. Le spectre du narcissisme est en effet double&#x00A0;: c&#x2019;est celui de la propri&#x00E9;t&#x00E9; d&#x2019;un c&#x00F4;t&#x00E9; et de l&#x2019;autre celui de la violence exerc&#x00E9;e sur l&#x2019;autre ou sur soi. Mais ces deux positions ne n&#x00E9;cessitent ni le recours &#x00E0; la propri&#x00E9;t&#x00E9;, ni &#x00E0; la violence comme des valeurs finales.</alinea></para>
<para id="pa104"><alinea>Ce que j&#x2019;ai explor&#x00E9; ici, c&#x2019;est une s&#x00E9;rie d&#x2019;approches de l&#x2019;&#x00E9;thique valorisant le d&#x00E9;sir, sans le r&#x00E9;duire &#x00E0; la d&#x00E9;fense ego-maniaque du sien, ou de la propri&#x00E9;t&#x00E9;, et qui met aussi &#x00E0; l&#x2019;honneur la pulsion de mort, sans la laisser compl&#x00E8;tement &#x00E9;merger comme violence exerc&#x00E9;e sur l&#x2019;autre ou sur soi. <np pagenum="69"/>Ce sont les &#x00E9;l&#x00E9;ments d&#x2019;une <marquage typemarq="italique">&#x00E9;thique sous pression,</marquage> qui serait une lutte et aurait comme condition l&#x2019;&#x00AB;&#x00A0;inqui&#x00E9;tude&#x00A0;&#x00BB; plut&#x00F4;t que la conviction.</alinea></para>
<para id="pa105"><alinea>Laissez-moi mentionner, pour finir, deux trajectoires qui s&#x2019;inscrivent dans ce cadre, et que je vais mettre en relief comme deux cheminements dissonants.</alinea></para>
<para id="pa106"><alinea>La premi&#x00E8;re est celle de Primo Levi, dont la mort est consid&#x00E9;r&#x00E9;e comme un suicide, bien qu&#x2019;il n&#x2019;ait laiss&#x00E9; aucune note pour le dire. Il est tomb&#x00E9;, ou s&#x2019;est jet&#x00E9;, dans les escaliers de son appartement, et on l&#x2019;a trouv&#x00E9; mort. La mort laisse ouverte la question de savoir si c&#x2019;&#x00E9;tait un accident ou une action d&#x00E9;lib&#x00E9;r&#x00E9;e. L&#x2019;id&#x00E9;e qui est retenue est qu&#x2019;il a tr&#x00E9;buch&#x00E9; ou qu&#x2019;il s&#x2019;est laiss&#x00E9; tomber en tr&#x00E9;buchant. Il n&#x2019;y avait personne d&#x2019;autre, et la th&#x00E8;se selon laquelle il aurait &#x00E9;t&#x00E9; pouss&#x00E9; est en r&#x00E9;alit&#x00E9; sans preuve. Mais je suis toujours perplexe devant cette derni&#x00E8;re inf&#x00E9;rence, parce qu&#x2019;on peut certainement &#x00EA;tre pouss&#x00E9;, sans que quelqu&#x2019;un soit litt&#x00E9;ralement l&#x00E0; pour vous pousser. La diff&#x00E9;rence entre &#x00EA;tre pouss&#x00E9; et tomber est complexe, comme il l&#x2019;explique lui-m&#x00EA;me, par exemple, dans un de ses r&#x00E9;cits de <marquage typemarq="italique">La Tr&#x00EA;ve.</marquage> Il y parle d&#x2019;un Juif intern&#x00E9; &#x00E0; Auschwitz qui tr&#x00E9;buche et tombe r&#x00E9;guli&#x00E8;rement. Levi &#x00E9;crit que la chute semblait &#x00E0; chaque fois un accident mais qu&#x2019;il y avait n&#x00E9;anmoins en elle quelque chose de d&#x00E9;lib&#x00E9;r&#x00E9;, qu&#x2019;elle mettait en acte une pression qui accablait cet homme, une difficult&#x00E9; &#x00E0; se tenir debout, &#x00E0; prendre appui dans la gravit&#x00E9;. Et on peut en effet se demander ce que cela serait d&#x2019;essayer de se tenir debout et de marcher dans les camps, de prendre appui dans la gravit&#x00E9; et de se tenir &#x00E0; la th&#x00E8;se implicite qu&#x2019;elle enveloppe, &#x00E0; savoir qu&#x2019;il y a une terre pour vous recevoir. Et ainsi, si nous pensons &#x00E0; toutes ces bousculades qui eurent lieu l&#x00E0;-bas, pourquoi cette pouss&#x00E9;e brutale devrait-elle cesser au moment o&#x00F9; on est lib&#x00E9;r&#x00E9; du contact physique&#x00A0;? Pourquoi ne continuerait-elle pas d&#x2019;avoir une vie propre, poussant encore au-del&#x00E0; de la pouss&#x00E9;e, exc&#x00E9;dant le caract&#x00E8;re physique de la pouss&#x00E9;e pour devenir une forme psychique et une animation qui aurait sa force propre&#x00A0;?</alinea></para>
<para id="pa107"><alinea>Or, quand Levi parle du suicide dans <marquage typemarq="italique">Les Nauvrag&#x00E9;s et les rescap&#x00E9;s,</marquage> il &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;le suicide na&#x00EE;t d&#x2019;un sentiment de faute qu&#x2019;aucune punition n&#x2019;est venue att&#x00E9;nuer&#x00A0;&#x00BB;. Et ensuite, il remarque que la captivit&#x00E9; <np pagenum="70"/>est per&#x00E7;ue comme une punition et, entre parenth&#x00E8;ses, il ajoute &#x00AB;&#x00A0;s&#x2019;il y a une punition, il doit y avoir une faute<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>&#x00A0;&#x00BB;. En d&#x2019;autres termes, il nous offre une mani&#x00E8;re de comprendre une certaine culpabilit&#x00E9; qui se saisit de quelqu&#x2019;un comme une cons&#x00E9;quence de la punition, une culpabilit&#x00E9; bas&#x00E9;e sur l&#x2019;inf&#x00E9;rence que quelqu&#x2019;un a d&#x00FB; faire quelque chose pour m&#x00E9;riter la punition. Cette culpabilit&#x00E9; est, bien s&#x00FB;r, pr&#x00E9;f&#x00E9;rable quand la seule possibilit&#x00E9; qui soit sinon offerte est d&#x2019;avoir &#x00E0; saisir la contingence et l&#x2019;arbitraire extr&#x00EA;mes de la torture, de la punition et de l&#x2019;extermination. Avec la culpabilit&#x00E9;, au moins, on a encore une puissance d&#x2019;agir. Avec l&#x2019;infliction arbitraire de la torture, la puissance d&#x2019;agir est aussi radicalement annihil&#x00E9;e. Mais cette &#x00AB;&#x00A0;culpabilit&#x00E9;&#x00A0;&#x00BB; qui, entre parenth&#x00E8;ses, est bien l&#x2019;objet d&#x2019;un certain savoir de soi comme culpabilit&#x00E9;, devient n&#x00E9;anmoins dans son texte, un fait, un donn&#x00E9;, une structure explicative, de sorte qu&#x2019;il se demande, sans aucune piti&#x00E9; pour lui-m&#x00EA;me, s&#x2019;il a suffisamment agi dans les camps pour aider les autres&#x00A0;: il remarque que tout le monde se sentait coupable de ne pas aider les autres<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi> et ensuite il demande &#x00E0; son lecteur, et &#x00E0; lui-m&#x00EA;me, si nous aurions eu alors l&#x2019;armature morale suffisante pour combattre les s&#x00E9;ductions du fascisme. Il en vient &#x00E0; accepter l&#x2019;auto-accusation comme une position qu&#x2019;il doit assumer par rapport &#x00E0; ses actions, actions qui, bien &#x00E9;videmment, n&#x2019;&#x00E9;taient pas celles d&#x2019;un collaborateur.</alinea></para>
<para id="pa108"><alinea>La culpabilit&#x00E9; de Levi pose le cadre d&#x2019;une moralit&#x00E9; qui tient ceux qui &#x00E9;taient dans les camps pour responsables de ce qu&#x2019;ils firent ou de ce qu&#x2019;ils ne firent pas. Sa moralit&#x00E9; nie ainsi le fait que la puissance d&#x2019;agir a grandement &#x00E9;t&#x00E9; vici&#x00E9;e dans les camps, et que ce qui aurait pu compter comme &#x00AB;&#x00A0;Je&#x00A0;&#x00BB; a &#x00E9;t&#x00E9; s&#x00E9;questr&#x00E9; et &#x00E9;touff&#x00E9; comme le montre clairement Charlotte Delbo. Cette moralit&#x00E9; conteste le pr&#x00E9;judice, un pr&#x00E9;judice qui porte m&#x00EA;me atteinte &#x00E0; la reconnaissance que l&#x2019;ego lui aussi a &#x00E9;t&#x00E9; d&#x00E9;cim&#x00E9;. Mais plus encore, elle entre dans le cycle par lequel la culpabilit&#x00E9;, produite par la punition, requiert encore la punition pour son all&#x00E9;gement. Si, comme il l&#x2019;affirme, &#x00AB;&#x00A0;le suicide na&#x00EE;t d&#x2019;un sentiment de faute qu&#x2019;aucune punition n&#x2019;est venue att&#x00E9;nuer&#x00A0;&#x00BB;, nous pourrions ajouter <np pagenum="71"/>qu&#x2019;aucune punition ne peut att&#x00E9;nuer une telle culpabilit&#x00E9;, puisque la culpabilit&#x00E9; est sans fond et sans fin, et que la punition qui l&#x2019;all&#x00E9;gerait est responsable de sa r&#x00E9;duplication infinie. C&#x2019;est alors au-del&#x00E0; et contre ce mauvais infini que le suicide, pour quelqu&#x2019;un comme Levi, &#x00E9;merge tr&#x00E8;s probablement. Et cela signifie aussi que nous ne pouvons pas r&#x00E9;pondre &#x00E0; la question de savoir s&#x2019;il est tomb&#x00E9; dans l&#x2019;escalier par accident, ou s&#x2019;il s&#x2019;y est jet&#x00E9; lui-m&#x00EA;me, ou encore s&#x2019;il y a &#x00E9;t&#x00E9; pouss&#x00E9;, puisque la sc&#x00E8;ne de l&#x2019;agence (<marquage typemarq="italique">agency</marquage>) s&#x2019;est, sans aucun doute, morcel&#x00E9;e en toutes ces actions simultan&#x00E9;es et co-constituantes. On peut affirmer avec certitude qu&#x2019;il est tomb&#x00E9; par accident, si on veut dire par l&#x00E0; que cette chute n&#x2019;&#x00E9;tait pas le r&#x00E9;sultat de sa puissance d&#x2019;agir (<marquage typemarq="italique">agency</marquage>)&#x00A0;; mais il y a &#x00E9;t&#x00E9; pouss&#x00E9;, c&#x2019;est certain aussi, m&#x00FB; par d&#x00E9;sir de punition qui a continu&#x00E9; de travailler en lui&#x00A0;; il s&#x2019;est jet&#x00E9; lui-m&#x00EA;me, c&#x2019;est encore certain, car sa moralit&#x00E9; l&#x2019;a conduit &#x00E0; devenir lui-m&#x00EA;me son propre bourreau, le poussant &#x00E0; croire qu&#x2019;il n&#x2019;avait pas &#x00E9;t&#x00E9; ni ne pouvait &#x00EA;tre suffisamment puni.</alinea></para>
<para id="pa109"><alinea>Ma seconde et derni&#x00E8;re remarque &#x00E0; propos d&#x2019;une &#x00E9;thique sous pression est la suivante&#x00A0;: nous pouvons la saisir, cette &#x00E9;thique sous pression, dans les pratiques contre la guerre en Isra&#x00EB;l, celles de ceux qui s&#x2019;opposent &#x00E0; l&#x2019;occupation des terre des Palestiniens et qui demandent une nouveau type de gouvernement qui abandonnerait le sionisme&#x00A0;; nous la voyons aussi dans les efforts collectifs pour reconstruire les maisons palestiniennes d&#x00E9;molies, dans les efforts de Ta-ayush, une coalition arabo-juive qui apporte nourriture et m&#x00E9;dicaments &#x00E0; ceux qui souffrent dans les territoires occup&#x00E9;s&#x00A0;; et encore dans les pratiques institutionnelles de villages comme Neve Shalom pour accueillir un gouvernement arabo-juif et prot&#x00E9;ger la propri&#x00E9;t&#x00E9; collective arabe-et-juive et pour cr&#x00E9;er aussi des communaut&#x00E9;s et des &#x00E9;coles &#x2013; autant de pratiques, dans lesquelles mon d&#x00E9;sir n&#x2019;est puissance ou autoconservation que pour autant qu&#x2019;il accepte d&#x2019;&#x00EA;tre d&#x00E9;sorient&#x00E9; par ton d&#x00E9;sir dans sa puissance d&#x2019;autoconservation et de pers&#x00E9;v&#x00E9;rance. Je voudrais vous citer un courriel d&#x2019;une de mes amies en Isra&#x00EB;l, car je pense que nous pouvons voir qu&#x2019;il est possible de fonder une &#x00E9;thique &#x00E0; partir de sa situation et de son d&#x00E9;sir, sans que la relation &#x00E0; l&#x2019;autre devienne une pure projection ou une extension de son soi. Son nom est Niza Yanay, elle est sociologue &#x00E0; l&#x2019;Universit&#x00E9; Ben Gourion, et elle s&#x2019;inqui&#x00E8;te du fait <np pagenum="72"/>que la Cour supr&#x00EA;me ait perdu son pouvoir en Isra&#x00EB;l, que la r&#x00E8;gle militaire l&#x2019;emporte, que des propositions pour d&#x00E9;placer des populations Palestiniennes soient d&#x00E9;battues activement &#x00E0; la Knesset.</alinea></para>
<para id="pa110"><alinea>Elle &#x00E9;crit&#x00A0;: &#x00AB;&#x00A0;Aux &#x00E9;lections qui ont eu lieu quelques mois plus t&#x00F4;t, un ami et moi-m&#x00EA;me avons vot&#x00E9; pour le parti communiste qui est un parti jud&#x00E9;o-palestinien, mais qui est d&#x00E9;sormais majoritairement arabo-palestinien avec quasiment aucun soutien de la part des Juifs. Nous avons eu le sentiment qu&#x2019;il &#x00E9;tait tr&#x00E8;s important de renforcer le pouvoir des Arabes au Parlement, et de manifester notre solidarit&#x00E9; &#x00E0; leur &#x00E9;gard. Sami Shalom Shitrit, un po&#x00E8;te et un &#x00E9;crivain, a dit dans un petit rassemblement, avant l&#x2019;&#x00E9;lection, que si en 1933 il avait &#x00E9;t&#x00E9; Allemand et chr&#x00E9;tien, il se serait efforc&#x00E9; de trouver un parti juif pour lui donner son suffrage. J&#x2019;ai &#x00E9;t&#x00E9; &#x00E9;mue par ce qu&#x2019;il a dit, mais cela m&#x2019;a donn&#x00E9; des frissons parce que nous ne sommes pas loin de 1933.&#x00A0;&#x00BB;</alinea></para>
<para id="pa111"><alinea>Nous ne sommes pas en 1933 mais nous n&#x2019;en sommes pas si loin, et c&#x2019;est dans cette diff&#x00E9;rence dans la proximit&#x00E9; qu&#x2019;une nouvelle &#x00E9;thique doit &#x00EA;tre pens&#x00E9;e. D&#x00E8;s lors que les discussions sur les &#x00AB;&#x00A0;transferts&#x00A0;&#x00BB; de populations ont commenc&#x00E9; &#x00E0; avoir lieu &#x00E0; la Knesset et que la vengeance semble &#x00EA;tre le principe qui est invoqu&#x00E9; par les deux parties en conflit, il est crucial de trouver et de valoriser le &#x00AB;&#x00A0;visage&#x00A0;&#x00BB; qui mettra fin &#x00E0; la violence. &#x00CA;tre capable de r&#x00E9;pondre de ce visage exige cependant une certaine d&#x00E9;possession de soi, de s&#x2019;&#x00E9;carter de l&#x2019;autoconservation, prise comme base ou comme l&#x2019;objectif de l&#x2019;&#x00E9;thique.</alinea></para>
<para id="pa112"><alinea>Alors que certains croient que l&#x2019;autoconservation est la base de l&#x2019;&#x00E9;thique chez Spinoza, et que pour d&#x2019;autres il est la forclusion de la forme de n&#x00E9;gativit&#x00E9; que Freud a su d&#x00E9;crire sous la rubrique de la pulsion de mort, j&#x2019;ai essay&#x00E9; de sugg&#x00E9;rer que la conception de Spinoza ne m&#x00E8;ne ni &#x00E0; la d&#x00E9;fense du simple individualisme ni &#x00E0; des formes de d&#x00E9;fense du territoire et &#x00E0; des droits d&#x2019;autod&#x00E9;fense associ&#x00E9;s habituellement avec les doctrines de persistance de soi. Dans le cadre de la pens&#x00E9;e juive de l&#x2019;&#x00E9;thique qui pr&#x00E9;sume que le sur-moi et ses cruaut&#x00E9;s sont les conditions pr&#x00E9;alables d&#x2019;une position &#x00E9;thique ou qui affirme que les formes de la socialit&#x00E9; politique sont bas&#x00E9;es sur l&#x2019;unit&#x00E9; d&#x2019;un peuple con&#x00E7;ue spatialement, Spinoza introduit une forme de solidarit&#x00E9; politique qui va au-del&#x00E0; &#x00E0; la fois du suicide et des genres d&#x2019;unit&#x00E9;s politiques associ&#x00E9;es <np pagenum="73"/>&#x00E0; la d&#x00E9;fense du territoire et au nationalisme. Il ne fait aucun doute que Spinoza fasse encore l&#x2019;objet d&#x2019;une querelle interne &#x00E0; la pens&#x00E9;e juive, qui porte sur la signification et le domaine de validit&#x00E9; de l&#x2019;&#x00E9;thique, mais il est vrai &#x00E9;galement qu&#x2019;il se situe hors de la tradition et qu&#x2019;il fournit des mod&#x00E8;les pour travailler avec ce &#x00AB;&#x00A0;dehors&#x00A0;&#x00BB; et &#x00E0; ses c&#x00F4;t&#x00E9;s.</alinea></para>
<para id="pa113"><alinea>Mais ce qui est peut-&#x00EA;tre le plus important &#x00E0; voir est qu&#x2019;il offre les contours d&#x2019;une &#x00E9;thique dans laquelle la pulsion de mort est contr&#x00F4;l&#x00E9;e, d&#x2019;une &#x00E9;thique qui con&#x00E7;oit la communaut&#x00E9; dans sa pluralit&#x00E9; irr&#x00E9;ductible, et qui s&#x2019;opposerait &#x00E0; tout nationalisme voulant &#x00E9;radiquer cette condition d&#x2019;une socialit&#x00E9; non totalisable. Ce serait une &#x00E9;thique qui n&#x2019;affirme pas seulement le d&#x00E9;sir de vivre, mais reconna&#x00EE;t que d&#x00E9;sirer la vie signifie d&#x00E9;sirer la vie pour toi ; un d&#x00E9;sir qui implique la production des conditions politiques de la vie, rendant possibles des alliances r&#x00E9;g&#x00E9;n&#x00E9;r&#x00E9;es qui n&#x2019;ont pas de forme finalis&#x00E9;e, et dans lesquelles le corps, et les corps, dans leur pr&#x00E9;carit&#x00E9; et dans leur promesse, dans ce qui pourrait m&#x00EA;me &#x00EA;tre appel&#x00E9; leur &#x00E9;thique, s&#x2019;inciteraient l&#x2019;un et l&#x2019;autre &#x00E0; vivre.</alinea></para>
<para id="pa114"><alinea>Traduit de l&#x2019;anglais par Kim Sang Ong-Van-Cung</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Judith Butler, &#x00AB;&#x00A0;The Desire to Live&#x00A0;: Spinoza&#x2019;s Ethics Under Pressure&#x00A0;&#x00BB; in <marquage typemarq="italique">Politics and the Passion</marquage> <marquage typemarq="italique">(1500-1850)</marquage>, Victoria Kahn, Neil Sacamano et Daniela Coli, (&#x00E9;d.), Princeton, Princeton University Press, 2006, p. 11-30 ; le texte a &#x00E9;t&#x00E9; repris dans Judith Butler, <marquage typemarq="italique">Senses of the Subject,</marquage> New York, Fordham University Press, 2015, p. 63-89.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1988, III, 6 [NdT].</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> III, 7.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 21.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Gilles Deleuze, <marquage typemarq="italique">Spinoza et le probl&#x00E8;me de l&#x2019;expression,</marquage> Paris, Minuit, 1968.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> III, 55, d&#x00E9;monstration du corollaire.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 20, scolie.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Sigmund Freud, <marquage typemarq="italique">Le Malaise dans la culture,</marquage> trad. fr. P. Cotet, R. Lain&#x00E9; et J.&#x00A0;Stute-Cadiot, Paris, Puf/Quadrige, 1995, citation p.&#x00A0;60-61<marquage typemarq="italique">.</marquage></alinea>
</note>
<note id="no9">
<no>9</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p. 64.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Sigmund Freud, &#x00AB;&#x00A0;Pulsions et destin des pulsions&#x00A0;&#x00BB;, in <marquage typemarq="italique">M&#x00E9;tapsychologie,</marquage> trad. fr. J.&#x00A0;Laplanche et J.-B. Pontalis, Paris, Gallimard, 1968.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Jean Laplanche, <marquage typemarq="italique">Vie et mort en psychanalyse,</marquage> Paris, Puf, 1970.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>&#x00AB;&#x00A0;&#x2026;eine psychologische h&#x00F6;chst merkw&#x00FC;rdige &#x00DC;berwindung des Triebes, der alles Lebende am Leben festzuhalten zwingt.&#x00A0;&#x00BB;, voir Sigmund Freud, &#x00AB;&#x00A0;Deuil et M&#x00E9;lancolie&#x00A0;&#x00BB;, in <marquage typemarq="italique">M&#x00E9;tapsychologie, op. cit.,</marquage> trad. cit&#x00E9;e, p. 150.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Sigmund Freud, &#x00AB;&#x00A0;Le Probl&#x00E8;me &#x00E9;conomique du masochisme&#x00A0;&#x00BB;, in <marquage typemarq="italique">N&#x00E9;vrose, psychose et perversion,</marquage> trad. fr. sous la dir. de J. Laplanche, Paris, Puf, 1973, p. 293.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p. 292.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p. 296.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Richard Kearney, &#x00AB;&#x00A0;&#x201C;Ethics of the Infinite&#x201D;, an interview with Emmanuel Levinas&#x00A0;&#x00BB; [1982], in <marquage typemarq="italique">Face to Face with Levinas,</marquage> Richard Cohen (&#x00E9;d.), Albany, SUNY Press, 1986.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea><marquage typemarq="italique">Ibid.,</marquage> p. 24.</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea>Emmanuel Levinas, <marquage typemarq="italique">Alt&#x00E9;rit&#x00E9; et Transcendance</marquage> [1995]<marquage typemarq="italique">,</marquage> Paris, Le livre de poche, p.&#x00A0;83.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Voir <marquage typemarq="italique">The New Spinoza,</marquage> Warren Montag et Ted Stolze (&#x00E9;d.), Minneapolis, University of Minnesota Press, 1997. On trouve le texte de Negri en fran&#x00E7;ais &#x00AB;&#x00A0;Relinqua desiderantur. Conjecture pour une d&#x00E9;finition du concept de d&#x00E9;mocratie chez le dernier Spinoza&#x00A0;&#x00BB;, in Antonio Negri, <marquage typemarq="italique">Spinoza subversif. Variations (in)actuelles,</marquage> trad. fr. M.&#x00A0;Raiola et F.&#x00A0;Matheron, Paris, Kim&#x00E9;, 1994, p. 39-84.</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 67.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 73.</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea><marquage typemarq="italique">&#x00C9;th.,</marquage> IV, 73, scolie.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea>Antonio Negri, <marquage typemarq="italique">Spinoza subversif, op. cit</marquage>.<marquage typemarq="italique">,</marquage> p. 228.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Antonio Negri, &#x00AB;&#x00A0;Relinqua desiderantur. Conjecture pour une d&#x00E9;finition du concept de d&#x00E9;mocratie chez le dernier Spinoza&#x00A0;&#x00BB;, art. cit&#x00E9;, <marquage typemarq="italique">ibid.</marquage>, p. 53</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea>art. cit&#x00E9;<marquage typemarq="italique">.,</marquage> p. 63.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea>&#x00AB;&#x00A0;L&#x2019;Esprit ne peut rien imaginer, ni rien se rappeler des choses pass&#x00E9;es, que durant le Corps [&#x2026;] et ne con&#x00E7;oit de corps comme existant en acte que durant son propre Corps&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.,</marquage> V, 21 et d&#x00E9;monstration).</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea>Emmanuel Levinas, <marquage typemarq="italique">&#x00C9;thique et Infini</marquage> [1982], Paris, LGF, p. 81.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>Primo Levi, <marquage typemarq="italique">Les Naufrag&#x00E9;s et les rescap&#x00E9;s. Quarante ans apr&#x00E8;s Auschwitz,</marquage> trad. fr. A.&#x00A0;Maug&#x00E9;, Paris, Gallimard, 1989, p. 75.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea><marquage typemarq="italique">Ibid</marquage>., p. 76.</alinea>
</note>
</grnote>
</partiesann>
</article>