<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0327" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>3. Les forces de l&#x2019;histoire</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0327</tri>
<pagination>
<ppage>327</ppage>
<dpage>355</dpage>
</pagination>
<nbpage>29</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>L&#x2019;affect et le proph&#x00E8;te Confrontation de la philosophie spinoziste avec l&#x2019;analyse par Philippe Burrin de l&#x2019;antis&#x00E9;mitisme nazi</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
<auteur id="au4" typeaut="auteur">
<nompers>
<prenom>Pascal</prenom>
<nomfamille>S&#x00E9;verac</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n59">
<epigraphe>
<alinea><np pagenum="327"/>il lui avait d&#x00E9;crit l&#x2019;accueil faramineux que cette ville avait r&#x00E9;serv&#x00E9; au F&#x00FC;hrer, venu assister au congr&#x00E8;s du parti nazi. Des heures d&#x00E9;j&#x00E0; avant son arriv&#x00E9;e, toute la population de Nuremberg et des foules venues de partout [&#x2026;] s&#x2019;&#x00E9;taient mass&#x00E9;es en rangs serr&#x00E9;s, br&#x00FB;lant d&#x2019;impatience, tout le long du trajet que devait emprunter le cort&#x00E8;ge officiel, jusqu&#x2019;&#x00E0; ce qu&#x2019;enfin, au milieu d&#x2019;une liesse d&#x00E9;lirante, apparaisse la cavalcade motoris&#x00E9;e des lourdes Mercedes, qui se fray&#x00E8;rent un chemin dans la ruelle &#x00E9;troite, fendant la mer des visages extasi&#x00E9;s et des bras tendus, t&#x00E9;tanis&#x00E9;s. Maximilian lui avait expliqu&#x00E9;, dit Vera, que dans cette foule qui ne faisait plus qu&#x2019;un seul &#x00EA;tre agit&#x00E9; d&#x2019;&#x00E9;tranges convulsions et soubresauts, il s&#x2019;&#x00E9;tait senti comme un corps &#x00E9;tranger qui allait incessamment &#x00EA;tre broy&#x00E9; et expuls&#x00E9;.</alinea>
<source>W. G. Sebald, <marquage typemarq="italique">Austerlitz</marquage><renvoi id="re1no1" idref="no1" typeref="note">1</renvoi></source>
</epigraphe>
</section1>
<section1 id="s1n60">
<titre>Le ressentiment comme passion politique</titre>
<para id="pa569"><alinea><np pagenum="328"/>L&#x2019;une des grandes originalit&#x00E9;s de l&#x2019;analyse spinoziste de la politique est de conf&#x00E9;rer &#x00E0; l&#x2019;affectivit&#x00E9; un r&#x00F4;le moteur dans la production historique des rapports sociaux. L&#x2019;affect, en tant qu&#x2019;il est commun &#x00E0; plusieurs individus, est ce par quoi s&#x2019;explique la coh&#x00E9;sion d&#x2019;un groupe, son union et sa capacit&#x00E9; &#x00E0; produire des actions collectives. L&#x2019;affect passionnel commun aux individus est en effet ce qui donne une certaine forme &#x00E0; la puissance du collectif, sur laquelle repose &#x00AB;&#x00A0;le d&#x00E9;cret commun de la Cit&#x00E9;<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>&#x00A0;&#x00BB;, objectiv&#x00E9; dans les r&#x00E8;gles du Droit positif. Quels sont pr&#x00E9;cis&#x00E9;ment ces affects communs, constitutifs de la puissance des collectifs ? L&#x2019;espoir et la crainte, r&#x00E9;pond le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>, qui fait &#x00E9;galement intervenir (dans son analyse de l&#x2019;&#x00C9;tat h&#x00E9;breu) l&#x2019;amour de la patrie<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi> &#x2013; espoir commun ou crainte commune, pr&#x00E9;cise le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, qui d&#x00E9;finissent tendanciellement la libert&#x00E9; ou la servitude de la multitude<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>. Le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, analysant comment se renforce ou s&#x2019;affaiblit la puissance de l&#x2019;&#x00C9;tat (c&#x2019;est-&#x00E0;-dire le Droit de la Cit&#x00E9;), fait alors intervenir un autre affect pr&#x00E9;sidant &#x00E0; la composition (et &#x00E0; la d&#x00E9;composition) du collectif&#x00A0;: l&#x2019;indignation<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>. &#x00C0; l&#x2019;int&#x00E9;rieur d&#x2019;un collectif d&#x00E9;j&#x00E0; constitu&#x00E9;, un groupe peut se liguer contre un individu ou contre un autre groupe (celui des dirigeants par exemple)<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi> ; et il le fait, pr&#x00E9;cise Spinoza, soit par espoir commun ou crainte commune, soit encore &#x00AB;&#x00A0;dans l&#x2019;impatience de <np pagenum="329"/>venger quelque dommage subi en commun [<marquage typemarq="italique">desiderio commune aliquod damnum ulciscendi</marquage>]<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa570"><alinea>Or, dans cette indignation vengeresse, dans cette impatience &#x00E0; r&#x00E9;pondre &#x00E0; un tort collectivement subi, peut se lire la figure du ressentiment politique<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>. Analysons cet affect&#x00A0;: il s&#x2019;agit d&#x2019;un &#x00AB;&#x00A0;d&#x00E9;sir&#x00A0;&#x00BB; de vengeance, mais non pas de n&#x2019;importe quel type de d&#x00E9;sir. Spinoza use du terme <marquage typemarq="italique">desiderium</marquage>, qui d&#x00E9;signe selon l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> un d&#x00E9;sir d&#x2019;&#x00EA;tre ma&#x00EE;tre d&#x2019;une chose, &#x00E0; la fois aliment&#x00E9; par le souvenir de cette chose (r&#x00E9;jouissante, et donc aim&#x00E9;e), mais aussi contrari&#x00E9;e par le souvenir d&#x2019;autres choses qui en excluent l&#x2019;existence<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>. Le <marquage typemarq="italique">desiderium</marquage>, pr&#x00E9;cise alors Spinoza, s&#x2019;il doit &#x00EA;tre nominalement rattach&#x00E9; au d&#x00E9;sir (<marquage typemarq="italique">cupiditas</marquage>), est en r&#x00E9;alit&#x00E9; une forme de tristesse&#x00A0;: il est un d&#x00E9;sir emp&#x00EA;ch&#x00E9;, frustr&#x00E9;, inhib&#x00E9; (<marquage typemarq="italique">cohibetur</marquage>). Il est non pas le d&#x00E9;sir con&#x00E7;u dans sa positivit&#x00E9; (<marquage typemarq="italique">cupiditas</marquage>), dans sa pleine et enti&#x00E8;re affirmation de puissance ; il renvoie plut&#x00F4;t &#x00E0; l&#x2019;exp&#x00E9;rience du d&#x00E9;sir comme manque, c&#x2019;est-dire &#x00E0; l&#x2019;affirmation d&#x2019;une puissance d&#x2019;agir contrari&#x00E9;e, frein&#x00E9;e, arr&#x00EA;t&#x00E9;e (c&#x2019;est la d&#x00E9;finition m&#x00EA;me de la tristesse). Le <marquage typemarq="italique">desiderium</marquage> est ainsi l&#x2019;&#x00E9;preuve d&#x2019;une contradiction, entre <np pagenum="330"/>l&#x2019;&#x00E9;lan vers une chose aim&#x00E9;e et son emp&#x00EA;chement &#x00E0; cause de choses qui ne manqueront pas d&#x2019;&#x00EA;tre ha&#x00EF;es.</alinea></para>
<para id="pa571"><alinea>Dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, le <marquage typemarq="italique">desiderium</marquage> prend une configuration particuli&#x00E8;re&#x00A0;: il a pour objet la vengeance collective, suite &#x00E0; un tort subi en commun<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>. Le bien d&#x00E9;sir&#x00E9; ici est donc la vengeance, entendue comme effort d&#x2019;infliger un mal en retour, comme d&#x00E9;sir de d&#x00E9;truire la puissance de celui (individu ou groupe) qui est accus&#x00E9; d&#x2019;&#x00EA;tre l&#x2019;auteur d&#x2019;un dommage, d&#x2019;&#x00EA;tre le fauteur d&#x2019;un tort pour une collectivit&#x00E9; d&#x00E9;termin&#x00E9;e. La chose r&#x00E9;jouissante qui alimente ce d&#x00E9;sir est la repr&#x00E9;sentation de la r&#x00E9;paration du tort subi, de l&#x2019;effacement de l&#x2019;offense, d&#x2019;un retour du groupe dans ses droits ; mais le d&#x00E9;sir d&#x2019;&#x00EA;tre ma&#x00EE;tre d&#x2019;une telle vengeance, de jouir de sa propre puissance collective r&#x00E9;tablie, est arr&#x00EA;t&#x00E9; par d&#x2019;autres repr&#x00E9;sentations. Lesquelles ? Par exemple, celle d&#x2019;un ennemi encore suffisamment puissant pour interdire (jusqu&#x2019;&#x00E0; quand ?) l&#x2019;accomplissement de la vengeance ; ou encore celle d&#x2019;une humiliation pass&#x00E9;e tellement forte que seule une nouvelle et tr&#x00E8;s grande victoire pourrait la surmonter&#x2026; Quoi qu&#x2019;il en soit, rendre <marquage typemarq="italique">desiderium</marquage> par &#x00AB;&#x00A0;impatience&#x00A0;&#x00BB; (comme le fait Charles Ramond dans sa traduction du <marquage typemarq="italique">Trait&#x00E9; politique</marquage>) est bel et bien pertinent&#x00A0;: car les hommes d&#x2019;un tel <marquage typemarq="italique">desiderium</marquage> enragent de leur impuissance &#x00E0; se venger ; et dans cette impatience, il faut entendre la rage du ressentiment, qui d&#x00E9;sire une r&#x00E9;paration avec toute la force d&#x2019;un &#x00E9;lan, d&#x2019;un effort collectif, mais se trouve impuissant encore &#x00E0; r&#x00E9;ussir dans son entreprise. Si Spinoza avait us&#x00E9; du terme <marquage typemarq="italique">cupiditas</marquage> plut&#x00F4;t que <marquage typemarq="italique">desiderium</marquage> pour parler de ce d&#x00E9;sir de vengeance, il aurait &#x00E9;t&#x00E9; plus difficile d&#x2019;y voir la figure du ressentiment&#x00A0;: car dans la <marquage typemarq="italique">cupiditas</marquage>, l&#x2019;acte est en voie de se faire, l&#x2019;essence est d&#x00E9;termin&#x00E9;e &#x00E0; agir<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi> ; dans le <marquage typemarq="italique">desiderium</marquage> en revanche, l&#x2019;acte est emp&#x00EA;ch&#x00E9;, le d&#x00E9;sir est frustr&#x00E9; <np pagenum="331"/>&#x2013; le ressentiment politique &#x00E9;tant ainsi la puissance encore impuissante d&#x2019;une haine collective, le d&#x00E9;sir barr&#x00E9; d&#x2019;une vengeance de la multitude.</alinea></para>
<para id="pa572"><alinea>Si nous insistons sur cette figure du ressentiment collectif, que Spinoza dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage> met, avec l&#x2019;espoir et la crainte, au c&#x0153;ur des passions politiques &#x2013; au point qu&#x2019;aux trois passions primitives de l&#x2019;anthropologie spinoziste (la joie, la tristesse et le d&#x00E9;sir), on pourrait faire correspondre ces trois passions primitives de la politique (l&#x2019;espoir, la crainte et le ressentiment)<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi> &#x2013;, c&#x2019;est que nous souhaiterions la mettre en perspective avec ce qu&#x2019;en dit, dans un tout autre contexte, l&#x2019;historien Philippe Burrin, dans un petit ouvrage intitul&#x00E9; <marquage typemarq="italique">Ressentiment et apocalypse</marquage><renvoi id="re1no13" idref="no13" typeref="note">13</renvoi><marquage typemarq="italique">.</marquage> Il y revient sur une question simple&#x00A0;: pourquoi la pers&#x00E9;cution des juifs en Allemagne &#x00E0; partir de 1933, jusqu&#x2019;&#x00E0; leur extermination &#x00E0; partir de 1941 ? Philippe Burrin met l&#x2019;affect au centre de son analyse&#x00A0;: l&#x2019;antis&#x00E9;mitisme dut envelopper une intensit&#x00E9; proprement exceptionnelle pour culminer dans un massacre d&#x2019;une telle ampleur. Tout l&#x2019;enjeu est alors d&#x2019;expliquer la force inou&#x00EF;e de cette haine. L&#x2019;historien entend &#x00E9;viter deux &#x00E9;cueils&#x00A0;: d&#x2019;une part, l&#x2019;illusion r&#x00E9;trospective qui consisterait &#x00E0; affirmer qu&#x2019;un tel antis&#x00E9;mitisme rel&#x00E8;ve d&#x2019;un &#x00AB;&#x00A0;projet national&#x00A0;&#x00BB; (Daniel Goldhagen) ou d&#x2019;une &#x00AB;&#x00A0;mentalit&#x00E9; allemande&#x00A0;&#x00BB; (hypoth&#x00E8;se d&#x2019;&#x00C9;mile Durkheim&#x00A0;pour expliquer les crimes de guerre des arm&#x00E9;es imp&#x00E9;riales durant l&#x2019;&#x00E9;t&#x00E9; 1914) ; d&#x2019;autre part, sur&#x00E9;valuer d&#x2019;autres facteurs (la d&#x00E9;christianisation selon Eric Voeglin ou la logique de l&#x2019;&#x00C9;tat moderne selon Zygmunt Bauman), qui tendraient &#x00E0; minorer le r&#x00F4;le de l&#x2019;antis&#x00E9;mitisme. <np pagenum="332"/>Selon Philippe Burrin, la cause principale de l&#x2019;extermination, c&#x2019;est l&#x2019;affect de haine &#x00E0; l&#x2019;&#x00E9;gard des juifs, et il faut donc montrer de quelle mani&#x00E8;re le peuple allemand, &#x00E0; cette &#x00E9;poque, a fait l&#x2019;apprentissage de cette haine, comment cet affect s&#x2019;est &#x00E0; la fois diffus&#x00E9; et intensifi&#x00E9; collectivement. Autrement dit, il s&#x2019;agit certes de placer un affect, et sa logique complexe, au centre de l&#x2019;explication, mais aussi de faire l&#x2019;histoire du d&#x00E9;veloppement, de l&#x2019;affirmation en situation de cet affect, qui appara&#x00EE;t ainsi &#x00E0; la fois comme acteur de cette histoire (l&#x2019;extermination se comprend par l&#x2019;antis&#x00E9;mitisme) et comme acteur dans cette histoire (cet antis&#x00E9;mitisme se comprend par une conjoncture singuli&#x00E8;re).</alinea></para>
<para id="pa573"><alinea>Pour ce faire, il est n&#x00E9;cessaire de &#x00AB;&#x00A0;ne pas n&#x00E9;gliger la force propulsive de l&#x2019;id&#x00E9;ologie&#x00A0;&#x00BB; nazie<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>. L&#x2019;historien redessine alors la vision du monde de l&#x2019;hitl&#x00E9;risme, en rappelant que l&#x2019;antis&#x00E9;mitisme nazi doit d&#x2019;abord se comprendre sur le fond d&#x2019;une id&#x00E9;ologie raciste de type agonistique. La puissance de la race en effet repose sur une fermeture sur soi (n&#x00E9;cessaire endogamie), sur une purification (n&#x00E9;cessaire s&#x00E9;lection des plus forts) et sur une logique du conflit&#x00A0;: il faut se battre contre toute alt&#x00E9;rit&#x00E9; mena&#x00E7;ante. Or, dans cette th&#x00E9;orisation, il est une &#x00AB;&#x00A0;race&#x00A0;&#x00BB; qui menace la puissance de la &#x00AB;&#x00A0;race&#x00A0;&#x00BB; aryenne, seule cr&#x00E9;atrice de culture&#x00A0;: c&#x2019;est la &#x00AB;&#x00A0;race&#x00A0;&#x00BB; juive, d&#x00E9;pourvue d&#x2019;id&#x00E9;alisme, de r&#x00E9;elle religion, de culture propre, ne vivant que de parasiter les nations en faisant croire &#x00E0; son assimilation. D&#x2019;o&#x00F9; la n&#x00E9;cessit&#x00E9; d&#x2019;une lutte, et d&#x2019;une lutte &#x00E0; mort s&#x2019;il le faut, contre les juifs&#x00A0;: selon Philippe Burrin, l&#x2019;antis&#x00E9;mitisme, par rapport au racisme nazi, est donc second sans &#x00EA;tre secondaire, il est d&#x00E9;riv&#x00E9; de la logique agonistique entre les races. Mais si l&#x2019;id&#x00E9;ologie raciste a une structure agonistique, l&#x2019;id&#x00E9;ologie antis&#x00E9;mite, elle, encastr&#x00E9;e dans la premi&#x00E8;re, a une structure apocalyptique, dans la mesure o&#x00F9; elle r&#x00E9;v&#x00E8;le &#x2013; l&#x2019;apocalypse, c&#x2019;est la r&#x00E9;v&#x00E9;lation &#x2013; la lutte finale qui engage le sort de l&#x2019;humanit&#x00E9;. Or Hitler, avant de se faire acteur du combat, se pose en proph&#x00E8;te de cette r&#x00E9;v&#x00E9;lation. Dans un discours prononc&#x00E9; le 30 janvier 1939 devant le Reichstag, il rev&#x00EA;t en effet explicitement la figure du proph&#x00E8;te annon&#x00E7;ant la &#x00AB;&#x00A0;guerre juive&#x00A0;&#x00BB;, une guerre foment&#x00E9;e clandestinement par les juifs, et qu&#x2019;il faudra mener pour en d&#x00E9;truire les responsables&#x00A0;:</alinea></para>
<para id="pa574">
<bloccitation>
<alinea><np pagenum="333"/>Aujourd&#x2019;hui, je serai encore proph&#x00E8;te&#x00A0;: si la finance juive internationale en Europe et hors d&#x2019;Europe r&#x00E9;ussit de nouveau &#x00E0; pr&#x00E9;cipiter les peuples dans une guerre mondiale, le r&#x00E9;sultat n&#x2019;en sera pas la bolchevisation de la terre et la victoire du juda&#x00EF;sme, mais bien l&#x2019;extermination de la race juive en Europe<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi> !</alinea>
</bloccitation>
</para>
<para id="pa575"><alinea>Le proph&#x00E8;te ici est celui qui annonce aux &#x00E9;lites, et &#x00E0; son peuple, la terrible nouvelle &#x2013; mais de fa&#x00E7;on &#x00E9;minemment perverse&#x00A0;: non seulement il s&#x2019;agit l&#x00E0; d&#x2019;une proph&#x00E9;tie autor&#x00E9;alisatrice, puisqu&#x2019;elle a pour r&#x00F4;le de pousser chacun &#x00E0; accepter une telle guerre ; elle en pr&#x00E9;pare psychologiquement le terrain, elle donne &#x00E0; chacun des raisons de l&#x2019;accepter, et m&#x00EA;me de la d&#x00E9;sirer ; mais surtout elle renverse la responsabilit&#x00E9; en faisant comme si la guerre &#x00E9;tait au fond l&#x2019;&#x0153;uvre de l&#x2019;ennemi juif, sa provocation m&#x00EA;me, &#x00E0; laquelle on ne peut que r&#x00E9;pondre en se d&#x00E9;fendant.</alinea></para>
<para id="pa576"><alinea>Dans plusieurs de ses discours, Hitler souligne d&#x2019;ailleurs qu&#x2019;il a souvent &#x00E9;t&#x00E9; insult&#x00E9;, moqu&#x00E9;, ridiculis&#x00E9; pour avoir fait une telle proph&#x00E9;tie, et que les premiers &#x00E0; avoir ri de lui, ce sont justement les juifs. Philippe Burrin analyse ce rire des juifs, c&#x2019;est-&#x00E0;-dire le fantasme de ce rire chez Hitler, comme l&#x2019;embl&#x00E8;me de leur puissance pass&#x00E9;e, celle qu&#x2019;ils ont conquise sur la puissance du peuple allemand, et que les premi&#x00E8;res pers&#x00E9;cutions n&#x2019;avaient pas encore assez affaiblie&#x00A0;:</alinea></para>
<para id="pa577">
<bloccitation>
<alinea>Dans cette image du juif tout-puissant et m&#x00E9;prisant, mais qui cesserait bient&#x00F4;t de rire, se logeait un &#x00E9;vident sadisme. Mais la puissance avait chang&#x00E9; de camp, les impuissants d&#x2019;hier &#x00E9;taient les puissants d&#x2019;aujourd&#x2019;hui, ils pouvaient faire rentrer dans la gorge le rire de leurs adversaires d&#x2019;antan. Derri&#x00E8;re ce sadisme haineux transparaissait un souhait que n&#x2019;avait pas apais&#x00E9; la r&#x00E9;duction &#x00E0; l&#x2019;impuissance des juifs allemands puisque, &#x00E0; pr&#x00E9;sent, montaient sur l&#x2019;horizon la puissance de la &#x00AB;&#x00A0;juiverie&#x00A0;&#x00BB; mondiale et le spectre d&#x2019;une nouvelle guerre mondiale. Au contraire, ce souhait &#x00E9;tait toujours senti, ressenti. C&#x2019;&#x00E9;tait celui de faire payer l&#x2019;impuissance pass&#x00E9;e, l&#x2019;humiliation personnelle, sociale, nationale, comme on voudra, dont les juifs &#x00E9;taient tenus pour responsables. Mais s&#x2019;exprimait aussi la r&#x00E9;solution de ne pas retomber dans l&#x2019;impuissance et <np pagenum="334"/>l&#x2019;humiliation, de ne pas entendre une fois encore r&#x00E9;sonner le rire m&#x00E9;prisant des juifs, et donc la r&#x00E9;solution farouche d&#x2019;emp&#x00EA;cher ce rire de se faire entendre &#x00E0; nouveau.</alinea>
</bloccitation>
</para>
<para id="pa578">
<bloccitation>
<alinea>Dans cette image du rire juif qui allait s&#x2019;&#x00E9;trangler &#x2013; s&#x2019;&#x00E9;touffer &#x2013; s&#x2019;exprimait un &#x00E9;norme ressentiment. En parlant de ressentiment, je n&#x2019;entends pas me placer au plan de la psychologie individuelle, f&#x00FB;t-ce celle de Hitler. Il s&#x2019;agit d&#x2019;un trait de mentalit&#x00E9; qui vaut pour le groupe nazi dans son ensemble [&#x2026;] et, &#x00E9;galement, on y reviendra, pour une large partie dans la soci&#x00E9;t&#x00E9; allemande.</alinea>
</bloccitation>
</para>
<para id="pa579">
<bloccitation>
<alinea>Le ressentiment est un sentiment d&#x2019;injustice, de bon droit bafou&#x00E9;, accompagn&#x00E9; d&#x2019;un constat d&#x2019;impuissance, de sorte qu&#x2019;est incessamment rumin&#x00E9; ce qui a &#x00E9;t&#x00E9; subi<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa580"><alinea>Nous retrouvons dans cette analyse du ressentiment nazi les &#x00E9;l&#x00E9;ments saillants que nous avons mis au jour dans la conception spinoziste de l&#x2019;impatience de venger un dommage subi en commun&#x00A0;: il y a d&#x2019;abord &#x2013; premier &#x00E9;l&#x00E9;ment &#x2013; une tristesse commune qui soude la multitude &#x2013; celle de Hitler, de ses proches collaborateurs, celle m&#x00EA;me du peuple tout entier. Cette tristesse est envelopp&#x00E9;e dans l&#x2019;id&#x00E9;e d&#x2019;une grandeur pass&#x00E9;e d&#x00E9;sormais meurtrie, humili&#x00E9;e, m&#x00E9;pris&#x00E9;e (c&#x2019;est l&#x00E0; le souvenir de la d&#x00E9;faite de la Grande Guerre et du Trait&#x00E9; de Versailles), et est accompagn&#x00E9;e de l&#x2019;id&#x00E9;e d&#x2019;une cause ext&#x00E9;rieure, d&#x2019;un responsable pr&#x00E9;sent &#x2013; les juifs, qui rient de cette impuissance. Id&#x00E9;e qui rel&#x00E8;ve bien entendu, nous l&#x2019;avons d&#x00E9;j&#x00E0; indiqu&#x00E9;, de la recherche imaginaire d&#x2019;une cause libre du malheur, mais id&#x00E9;e qui a une puissance redoutable, puisqu&#x2019;une telle tristesse, accompagn&#x00E9;e de l&#x2019;imagination d&#x2019;une cause ext&#x00E9;rieure, produit une haine &#x2013; celle de l&#x2019;antis&#x00E9;mite, en l&#x2019;occurrence<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>. Or, cette haine collective &#x2013; et c&#x2019;est le deuxi&#x00E8;me &#x00E9;l&#x00E9;ment &#x2013; engendre le d&#x00E9;sir de se venger, de rendre le mal pour le dommage subi en commun, d&#x00E9;sir qui tire sa force de la jouissance d&#x2019;imaginer l&#x2019;autre r&#x00E9;duit &#x00E0; l&#x2019;impuissance (c&#x2019;est le sadisme dont parle l&#x2019;historien). En m&#x00EA;me temps, &#x2013; troisi&#x00E8;me et dernier &#x00E9;l&#x00E9;ment &#x2013; ce d&#x00E9;sir, qui certes produit des effets (&#x00E0; <np pagenum="335"/>savoir la politique de pers&#x00E9;cution men&#x00E9;e contre les juifs &#x00E0; partir de 1933), demeure inassouvi, puisqu&#x2019;il est inhib&#x00E9; ou frustr&#x00E9; par &#x00AB;&#x00A0;la puissance de la &#x201C;juiverie&#x201D; mondiale et le spectre d&#x2019;une nouvelle guerre mondiale&#x00A0;&#x00BB;. Ce d&#x00E9;sir de vengeance est donc bel et bien un souhait senti, toujours ressenti, c&#x2019;est-&#x00E0;-dire travaill&#x00E9; par la m&#x00E9;moire de l&#x2019;humiliation pass&#x00E9;e comme pr&#x00E9;sente. Or, si l&#x2019;on suit l&#x2019;identification spinoziste entre la puissance et le droit, ce sentiment d&#x2019;impuissance qu&#x2019;est le ressentiment devient bel et bien sentiment du &#x00AB;&#x00A0;droit bafou&#x00E9;&#x00A0;&#x00BB;. C&#x2019;est en ce sens que le ressentiment est, comme le dit Philippe Burrin, sentiment d&#x2019;une injustice subie&#x00A0;: il est le sentiment contrari&#x00E9; de son propre droit d&#x2019;exister, il est le d&#x00E9;sir emp&#x00EA;ch&#x00E9; d&#x2019;affirmer toute sa puissance. Le ressentiment est donc bien <marquage typemarq="italique">desiderium</marquage>, d&#x00E9;sir frustr&#x00E9;, impatience de venger un dommage (ici une injustice) subi en commun &#x2013; impatience de &#x00AB;&#x00A0;faire payer l&#x2019;impuissance pass&#x00E9;e, l&#x2019;humiliation personnelle, sociale, nationale&#x00A0;&#x00BB;. On a donc affaire l&#x00E0; &#x00E0; un ressentiment &#x00E0; la fois individuel et collectif &#x2013; &#x00E0; un &#x00AB;&#x00A0;trait de mentalit&#x00E9;&#x00A0;&#x00BB;, comme dit Burrin, ou encore &#x00E0; la disposition d&#x2019;un <marquage typemarq="italique">ingenium</marquage> historiquement d&#x00E9;termin&#x00E9; du peuple allemand, dirait Spinoza.</alinea></para>
</section1>
<section1 id="s1n61">
<titre>Mentalit&#x00E9; et <marquage typemarq="italique">ingenium</marquage></titre>
<para id="pa581"><alinea>Pr&#x00E9;cisons d&#x2019;embl&#x00E9;e le rapprochement que nous op&#x00E9;rons ici entre &#x00AB;&#x00A0;trait de mentalit&#x00E9;&#x00A0;&#x00BB; et &#x00AB;&#x00A0;disposition de l&#x2019;<marquage typemarq="italique">ingenium</marquage>&#x00A0;&#x00BB;&#x00A0;: nous l&#x2019;avons dit, Philippe Burrin rejette l&#x2019;id&#x00E9;e d&#x2019;une mentalit&#x00E9; fig&#x00E9;e, ossifi&#x00E9;e, du peuple allemand, dont l&#x2019;antis&#x00E9;mitisme serait comme un trait d&#x00E9;finitionnel. Il s&#x2019;int&#x00E9;resse davantage &#x00E0; la mani&#x00E8;re dont une caract&#x00E9;ristique affective, &#x00E0; une &#x00E9;poque donn&#x00E9;e, se fait peu &#x00E0; peu dominante dans une collectivit&#x00E9;, au point de rendre inefficientes, ou m&#x00EA;me inexistantes, d&#x2019;autres formes affectives (comme la compassion envers une communaut&#x00E9; martyris&#x00E9;e, par exemple). Mais il ne renonce pas n&#x00E9;anmoins &#x00E0; l&#x2019;id&#x00E9;e de &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB;. Philippe Burrin con&#x00E7;oit explicitement son ouvrage comme &#x00AB;&#x00A0;une approche d&#x2019;histoire culturelle<renvoi id="re1no18" idref="no18" typeref="note">18</renvoi>&#x00A0;&#x00BB;, et c&#x2019;est dans cette perspective qu&#x2019;il <np pagenum="336"/>utilise &#x2013; de fa&#x00E7;on incidente il est vrai &#x2013; la cat&#x00E9;gorie de mentalit&#x00E9;. Cette notion, forg&#x00E9;e par l&#x2019;&#x00C9;cole des Annales, riche d&#x2019;h&#x00E9;ritages et de sens multiples<renvoi id="re1no19" idref="no19" typeref="note">19</renvoi>, bien qu&#x2019;elle ait &#x00E9;t&#x00E9; l&#x2019;objet de vives critiques, para&#x00EE;t poss&#x00E9;der encore et toujours une forte puissance heuristique. Entendons ici par &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; un ensemble de repr&#x00E9;sentations collectives et d&#x2019;affects communs, une sensibilit&#x00E9; de groupe &#x00E0; la fois intellectuelle et corporelle. Certes, que les habitudes de penser et de sentir ne soient pas seulement psychiques, mais aussi physiques, ce n&#x2019;est pas ce que laisserait croire le terme de &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; (ni m&#x00EA;me tout un pan de son usage dans le sillage de Lucien Febvre). Mais c&#x2019;est un usage de la notion h&#x00E9;rit&#x00E9;e de Marc Bloch, et qui est d&#x00E9;terminante par exemple dans les travaux en histoire dite des sensibilit&#x00E9;s (on pense &#x00E9;videmment au premier chef &#x00E0; ceux d&#x2019;Alain Corbin). La &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; n&#x2019;est ainsi pas seulement cognitive (faite de comp&#x00E9;tences linguistiques, de repr&#x00E9;sentations intellectuelles, de croyances, d&#x2019;imaginations, de rationalisations). Elle est aussi sensorielle&#x00A0;: il existe des fa&#x00E7;ons communes de voir, d&#x2019;entendre, de sentir, qui sont constitu&#x00E9;es par &#x2013; et qui contribuent &#x00E0; constituer &#x2013; des paysages sonores, auditifs, olfactifs partag&#x00E9;s. Compos&#x00E9;e d&#x2019;une dimension <marquage typemarq="italique">cognitive</marquage> et d&#x2019;une dimension <marquage typemarq="italique">sensorielle</marquage>, la sensibilit&#x00E9; collective propre &#x00E0; une &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; est aussi, et peut-&#x00EA;tre surtout, form&#x00E9;e d&#x2019;<marquage typemarq="italique">affects</marquage>, de mani&#x00E8;res d&#x2019;&#x00E9;prouver ou de ressentir, qui traversent les esprits comme les corps. La mentalit&#x00E9;, c&#x2019;est donc une sensibilit&#x00E9; collective, tout &#x00E0; la fois cognitive, sensorielle, et affective.</alinea></para>
<para id="pa582"><alinea>On ne peut ici traiter la difficile question de savoir en quel sens, et avec quelle force, la mentalit&#x00E9; collective d&#x00E9;termine les fa&#x00E7;ons individuelles de penser, de sentir et de ressentir&#x00A0;: dans quelle mesure, donc, <np pagenum="337"/>les repr&#x00E9;sentations et les affects d&#x2019;un individu sont subordonn&#x00E9;s &#x00E0; la mentalit&#x00E9; collective, ou encore travers&#x00E9;s par elle. On n&#x2019;examinera pas non plus &#x2013; question corr&#x00E9;lative &#x2013; si la mentalit&#x00E9; collective est, pour l&#x2019;individu, en totalit&#x00E9; ou en partie (ou m&#x00EA;me pas du tout) inconsciente &#x2013; et peut-&#x00EA;tre faudrait-il, &#x00E0; la mani&#x00E8;re de Lucien Febvre, distinguer parmi les individus ceux qui peuvent &#x00EA;tre les plus repr&#x00E9;sentatifs de l&#x2019;&#x00AB;&#x00A0;outillage mental&#x00A0;&#x00BB; d&#x2019;une &#x00E9;poque (Rabelais par exemple pour le <marquage typemarq="petitecap">xvi</marquage><exposant>e</exposant> si&#x00E8;cle). Il reste n&#x00E9;anmoins que l&#x2019;id&#x00E9;e de &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; renvoie &#x00E0; l&#x2019;existence d&#x2019;une sensibilit&#x00E9; collective qui agit sur, ou avec les individus, et peut &#x00EA;tre consid&#x00E9;r&#x00E9;e comme un v&#x00E9;ritable &#x00AB;&#x00A0;sujet&#x00A0;&#x00BB; de l&#x2019;histoire, au sens d&#x2019;une force motrice plus ou moins consciente qu&#x2019;il s&#x2019;agit de ressaisir pour penser telle ou telle s&#x00E9;quence historique<renvoi id="re1no20" idref="no20" typeref="note">20</renvoi>.</alinea></para>
<para id="pa583"><alinea>Parce que la notion de mentalit&#x00E9; permet de mettre au c&#x0153;ur de la m&#x00E9;thode historiographique la question des repr&#x00E9;sentations, du langage, de l&#x2019;&#x00AB;&#x00A0;outillage conceptuel&#x00A0;&#x00BB; d&#x2019;une communaut&#x00E9;, mais aussi et surtout sa &#x00AB;&#x00A0;complexion affective&#x00A0;&#x00BB; (les sch&#x00E8;mes collectifs de pens&#x00E9;e &#x00E9;tant eux-m&#x00EA;mes investis dans des affects communs soudant la communaut&#x00E9;), il est possible d&#x2019;entendre dans cette id&#x00E9;e de &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; un &#x00E9;cho philosophique de la notion spinoziste d&#x2019;<marquage typemarq="italique">ingenium</marquage>. Qu&#x2019;est-ce en effet que l&#x2019;<marquage typemarq="italique">ingenium</marquage> chez Spinoza ? La notion, bien que tr&#x00E8;s fr&#x00E9;quente <np pagenum="338"/>dans son &#x0153;uvre, n&#x2019;est jamais explicitement d&#x00E9;finie ; elle d&#x00E9;signe n&#x00E9;anmoins le plus souvent la complexion, le caract&#x00E8;re, le temp&#x00E9;rament d&#x2019;un individu ou d&#x2019;un groupe&#x00A0;: elle renvoie ainsi &#x00E0; une configuration affective qui explique la conduite d&#x2019;une chose singuli&#x00E8;re, individu ou communaut&#x00E9; d&#x2019;individus<renvoi id="re1no21" idref="no21" typeref="note">21</renvoi>. Dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> plus particuli&#x00E8;rement, les propri&#x00E9;t&#x00E9;s saillantes de l&#x2019;<marquage typemarq="italique">ingenium</marquage> consistent &#x00E0; donner une couleur singuli&#x00E8;re au jugement (chacun juge des choses &#x00E0; partir de son <marquage typemarq="italique">ingenium</marquage> propre) et &#x00E0; d&#x00E9;sirer qu&#x2019;autrui se conforme &#x00E0; soi (chacun d&#x00E9;sire qu&#x2019;autrui vive selon sa propre complexion)<renvoi id="re1no22" idref="no22" typeref="note">22</renvoi>. Par cons&#x00E9;quent, l&#x2019;<marquage typemarq="italique">ingenium</marquage> n&#x2019;appara&#x00EE;t pas d&#x2019;embl&#x00E9;e comme un principe f&#x00E9;d&#x00E9;rateur&#x00A0;: certes, s&#x2019;il est rationnel, le d&#x00E9;sir que l&#x2019;autre vive selon son propre <marquage typemarq="italique">ingenium</marquage> sera bienveillant et vigilant ; mais v&#x00E9;cu passionnellement, comme c&#x2019;est le cas ordinairement, il devient principe d&#x2019;annexion de l&#x2019;autre &#x00E0; soi-m&#x00EA;me, ou bien principe de r&#x00E9;sistance &#x00E0; cette subordination &#x00E0; autrui&#x00A0;: il est en tout cas davantage source de violence que de paix sociale (ce qui est une illustration du principe g&#x00E9;n&#x00E9;ral selon lequel l&#x2019;&#x00E9;tat de nature, qui est un &#x00E9;tat de guerre, se perp&#x00E9;tue dans l&#x2019;&#x00E9;tat de soci&#x00E9;t&#x00E9;). Il reste n&#x00E9;anmoins que dans les textes politiques, dont la perspective n&#x2019;est plus celle d&#x2019;une modification &#x00E9;thique de soi, mais d&#x2019;une compr&#x00E9;hension des rapports sociaux (pour d&#x00E9;fendre la libert&#x00E9; de pens&#x00E9;e dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>, utile &#x00E0; la religion comme &#x00E0; l&#x2019;&#x00C9;tat, ou la d&#x00E9;mocratie dans le <marquage typemarq="italique">Trait&#x00E9; politique</marquage>, utile &#x00E0; tout r&#x00E9;gime de gouvernementalit&#x00E9; quel qu&#x2019;il soit), l&#x2019;<marquage typemarq="italique">ingenium</marquage> <np pagenum="339"/>ne d&#x00E9;signe pas tant un complexe affectif individuel, &#x00E0; la fois &#x00AB;&#x00A0;imp&#x00E9;rialiste&#x00A0;&#x00BB; et &#x00AB;&#x00A0;r&#x00E9;sistant&#x00A0;&#x00BB;, qu&#x2019;une tonalit&#x00E9; affective d&#x2019;un certain collectif, qui le singularise et peut servir de norme pour &#x00E9;tablir des r&#x00E8;gles de droits&#x00A0;: ainsi, le chapitre VI du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> fait la distinction entre la loi morale r&#x00E9;v&#x00E9;l&#x00E9;e par Dieu, universelle, et la loi politique &#x00AB;&#x00A0;qui est &#x00E9;tablie compte tenu de la constitution de chaque &#x00C9;tat particulier, et qui est adapt&#x00E9;e &#x00E0; la complexion d&#x2019;une seule nation [<marquage typemarq="italique">ad ingenium unius nationis</marquage>]<renvoi id="re1no23" idref="no23" typeref="note">23</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa584"><alinea>Il y aurait sans doute &#x00E0; mener, avec profit, une confrontation g&#x00E9;n&#x00E9;rale entre les usages de la notion d&#x2019;<marquage typemarq="italique">ingenium</marquage> dans le spinozisme et ceux de la notion de mentalit&#x00E9; dans l&#x2019;historiographie moderne et contemporaine. Nous voudrions quant &#x00E0; nous nous en tenir &#x00E0; une &#x00E9;tude plus particuli&#x00E8;re, &#x00E9;clairant sous un certain point de vue ce rapport entre <marquage typemarq="italique">ingenium</marquage> et mentalit&#x00E9;&#x00A0;: la confrontation entre l&#x2019;analyse que m&#x00E8;ne Philippe Burrin de l&#x2019;antis&#x00E9;mitisme apocalyptique du r&#x00E9;gime nazi et celle que m&#x00E8;ne Spinoza du proph&#x00E9;tisme th&#x00E9;ologico-politique.</alinea></para>
</section1>
<section1 id="s1n62">
<titre>Constitution de la complexion affective du collectif</titre>
<para id="pa585"><alinea>En langage spinoziste, ce que parvient &#x00E0; faire Hitler, c&#x2019;est, comme tout politique rus&#x00E9; &#x2013; mais mieux encore&#x00A0;: &#x00E0; la mani&#x00E8;re d&#x2019;un politique prenant la posture du proph&#x00E8;te &#x2013; de parler <marquage typemarq="italique">ad captum vulgi</marquage> (selon la compr&#x00E9;hension de la foule), c&#x2019;est-&#x00E0;-dire selon son <marquage typemarq="italique">ingenium</marquage><renvoi id="re1no24" idref="no24" typeref="note">24</renvoi>. Le ressentiment aigu qui perce sous l&#x2019;id&#x00E9;e du rire juif fait &#x00E9;cho en effet au ressentiment plus diffus, mais bien r&#x00E9;el, de la nation allemande. En un sens, Hitler en particulier, et l&#x2019;id&#x00E9;ologie nazie plus g&#x00E9;n&#x00E9;ralement, op&#x00E8;rent la conjonction ferme &#x2013; quoiqu&#x2019;imaginaire &#x2013; entre l&#x2019;&#x00E9;motion et l&#x2019;id&#x00E9;e de la cause. Et cette op&#x00E9;ration se fait sans forcer les &#x00E2;mes ou les c&#x0153;urs&#x00A0;: en quelques ann&#x00E9;es, explique Philippe Burrin, la soci&#x00E9;t&#x00E9; allemande avait accept&#x00E9; <np pagenum="340"/>l&#x2019;id&#x00E9;e qu&#x2019;il existait une &#x00AB;&#x00A0;question juive&#x00A0;&#x00BB;, dont la solution impliquait au minimum une l&#x00E9;gislation discriminatoire, et peut-&#x00EA;tre m&#x00EA;me le d&#x00E9;part de tous les juifs d&#x2019;Allemagne&#x00A0;: il ne s&#x2019;agissait pas l&#x00E0; d&#x2019;un antis&#x00E9;mitisme radical (propre au nazisme), mais d&#x2019;une jud&#x00E9;ophobie suffisamment nourrie pour que la connexion imaginaire op&#x00E9;r&#x00E9;e par l&#x2019;id&#x00E9;ologie nazie entre impatience &#x00E0; venger l&#x2019;humiliation commune et responsabilit&#x00E9; des juifs, n&#x2019;apparaisse pas comme une pure invention, mais plut&#x00F4;t comme une r&#x00E9;v&#x00E9;lation. Le proph&#x00E8;te devient ainsi celui par lequel un imaginaire particulier (la croyance en un pouvoir mondial des juifs, l&#x2019;id&#x00E9;e d&#x2019;une &#x00AB;&#x00A0;guerre juive&#x00A0;&#x00BB;) &#x00AB;&#x00A0;entre en r&#x00E9;sonance&#x00A0;&#x00BB; avec un imaginaire collectif, avec sa mentalit&#x00E9; ou son <marquage typemarq="italique">ingenium</marquage> propre, caract&#x00E9;ris&#x00E9; par ses repr&#x00E9;sentations et sa tonalit&#x00E9; affective singuli&#x00E8;res&#x00A0;:</alinea></para>
<para id="pa586">
<bloccitation>
<alinea>Ce qui a permis [&#x2026;] l&#x2019;acclimatation de cette fantasmagorie, c&#x2019;est l&#x2019;entr&#x00E9;e en r&#x00E9;sonance de la base psychologique de beaucoup d&#x2019;Allemands avec celle du nazisme. Si la perception de la &#x201C;diff&#x00E9;rence&#x201D; juive devint celle d&#x2019;un danger juif existentiel, c&#x2019;est parce que le r&#x00E9;gime nazi, Hitler en particulier, sut propager, &#x00E0; partir du d&#x00E9;clenchement de la guerre, une v&#x00E9;ritable culture du ressentiment qui trouva un large &#x00E9;cho dans la population<renvoi id="re1no25" idref="no25" typeref="note">25</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa587"><alinea>Au fond, la rencontre ici se fait entre deux <marquage typemarq="italique">ingenia</marquage>&#x00A0;: celui d&#x2019;un individu dans la position th&#x00E9;ologico-politique du proph&#x00E8;te, et celui d&#x2019;une nation travers&#x00E9;e en la circonstance par un affect commun de plus en plus intensifi&#x00E9;, et calcifi&#x00E9;, &#x00E0; mesure que la parole du F&#x00FC;hrer se diffuse, et que la guerre se pr&#x00E9;pare. Philippe Burrin, en conclusion de son ouvrage, y insiste&#x00A0;:</alinea></para>
<para id="pa588">
<bloccitation>
<alinea>Le r&#x00E9;gime cr&#x00E9;a le contexte propice &#x00E0; l&#x2019;activation du sch&#x00E9;ma apocalyptique en donnant &#x00E0; Hitler le sentiment que sa communication &#x00AB;&#x00A0;proph&#x00E9;tique&#x00A0;&#x00BB; pouvait &#x00EA;tre re&#x00E7;ue, une fois que les circonstances s&#x2019;y pr&#x00EA;t&#x00E8;rent. Cela aurait &#x00E9;t&#x00E9; impossible, &#x00E0; l&#x2019;&#x00E9;vidence, si son mode de pens&#x00E9;e n&#x2019;avait refl&#x00E9;t&#x00E9;, certes sous une forme extr&#x00EA;me, une mentalit&#x00E9; collective issue de l&#x2019;exp&#x00E9;rience de la Grande Guerre et de ses s&#x00E9;quelles &#x2013; une combinaison de brutalisation et de ressentiment, ainsi pourrait-on la d&#x00E9;finir &#x2013; et r&#x00E9;activ&#x00E9;e par l&#x2019;approche, puis l&#x2019;&#x00E9;clatement de la Seconde guerre mondiale. <np pagenum="341"/>Une mentalit&#x00E9; qui existait &#x00E0; l&#x2019;&#x00E9;tat concentr&#x00E9; dans le parti nazi et latent dans la population<renvoi id="re1no26" idref="no26" typeref="note">26</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa589"><alinea>On pourrait certes ici avancer, &#x00E0; partir d&#x2019;autres sources, que les discours et les postures de Hitler ne sont pas suffisantes pour expliquer la diffusion et la cristallisation de l&#x2019;antis&#x00E9;mitisme nazi dans le peuple allemand. En s&#x2019;appuyant par exemple sur le travail de Victor Klemperer, on peut insister sur l&#x2019;importance de Goebbels, ministre de la Propagande, plus encore que sur celle de Hitler, dans l&#x2019;intensification de l&#x2019;<marquage typemarq="italique">ingenium</marquage> allemand, &#x00E0; travers la constitution et la diffusion de la LTI, la <marquage typemarq="italique">Lingua Tertii Imperii</marquage><renvoi id="re1no27" idref="no27" typeref="note">27</renvoi> ; on peut aussi affirmer, comme il le fait sans approfondir pour autant l&#x2019;id&#x00E9;e, que l&#x2019;antis&#x00E9;mitisme nazi est premier et non pas second par rapport aux th&#x00E9;ories racistes d&#x00E9;velopp&#x00E9;es par les nationaux-socialistes<renvoi id="re1no28" idref="no28" typeref="note">28</renvoi>. Il reste n&#x00E9;anmoins que si le proph&#x00E9;tisme de Hitler n&#x2019;est pas la cause unique, il a particip&#x00E9; &#x00E0; la fusion du groupe dans la haine des juifs, &#x00E0; la croyance en une guerre impos&#x00E9;e par eux plus que voulue par Hitler, et a ainsi contribu&#x00E9; au travail m&#x00EA;me de la langue du troisi&#x00E8;me Reich, v&#x00E9;ritable acteur de cette histoire selon Victor Klemperer&#x00A0;:</alinea></para>
<para id="pa590">
<bloccitation>
<alinea>La LTI s&#x2019;efforce par tous les moyens de faire perdre &#x00E0; l&#x2019;individu son essence individuelle, d&#x2019;anesth&#x00E9;sier sa personnalit&#x00E9;, de le transformer en t&#x00EA;te de b&#x00E9;tail, sans pens&#x00E9;e ni volont&#x00E9;, dans un troupeau men&#x00E9; dans une certaine direction et traqu&#x00E9;, de faire de lui un atome dans un bloc de pierre qui roule. La LTI est la langue du fanatisme de masse. Quand elle s&#x2019;adresse &#x00E0; l&#x2019;individu, et pas seulement &#x00E0; sa volont&#x00E9; mais aussi &#x00E0; sa pens&#x00E9;e, quand elle est doctrine, elle enseigne les moyens de fanatiser et de pratiquer la suggestion de masse<renvoi id="re1no29" idref="no29" typeref="note">29</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa591"><alinea>Victor Klemperer montre &#x00E0; cet &#x00E9;gard que la LTI n&#x2019;inventait que peu de mots &#x2013; sa pauvret&#x00E9; est au contraire sa caract&#x00E9;ristique principale ; <np pagenum="342"/>elle brouillait en revanche la fronti&#x00E8;re entre &#x00E9;crit et oral, faisant de tout discours une harangue, une invocation (qui n&#x2019;est sans doute pas incompatible avec le style proph&#x00E9;tique), investissant certains mots d&#x2019;une nouvelle dimension, ou op&#x00E9;rant le renversement des valeurs jusque dans la langue &#x2013; ainsi du mot &#x00AB;&#x00A0;fanatisme&#x00A0;&#x00BB; lui-m&#x00EA;me, qui devenait positivement connot&#x00E9;. Dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>, Spinoza affirme&#x00A0;:</alinea></para>
<para id="pa592">
<bloccitation>
<alinea>La nature ne cr&#x00E9;e pas de nations&#x00A0;: elle cr&#x00E9;e des individus qui ne se distinguent en nations que par la diff&#x00E9;rence des langues, des lois et des m&#x0153;urs re&#x00E7;ues ; seules ces deux derni&#x00E8;res, les lois et les m&#x0153;urs, peuvent faire que chaque nation ait une complexion particuli&#x00E8;re [<marquage typemarq="italique">singulare habeat ingenium</marquage>], une situation particuli&#x00E8;re et enfin des pr&#x00E9;jug&#x00E9;s particuliers<renvoi id="re1no30" idref="no30" typeref="note">30</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa593"><alinea>Il faudrait ici aller plus loin que Spinoza, et faire aussi de la langue un ressort de l&#x2019;<marquage typemarq="italique">ingenium</marquage> collectif&#x00A0;: l&#x2019;originalit&#x00E9; du nazisme en effet a &#x00E9;t&#x00E9; de s&#x2019;appuyer, par-del&#x00E0; les lois et les m&#x0153;urs, sur la langue elle-m&#x00EA;me afin de modeler l&#x2019;<marquage typemarq="italique">ingenium</marquage> national, afin de diffuser un ensemble de repr&#x00E9;sentations particuli&#x00E8;res (nomm&#x00E9;es par Spinoza &#x00AB;&#x00A0;pr&#x00E9;jug&#x00E9;s&#x00A0;&#x00BB;), afin d&#x2019;intensifier une figure affective d&#x00E9;j&#x00E0; pr&#x00E9;sente.</alinea></para>
<para id="pa594"><alinea>Cette formation, ou m&#x00EA;me transformation, de la mentalit&#x00E9; collective prend diverses significations selon Philippe Burrin. Pour le cercle rapproch&#x00E9; de Hitler (Himmler, Goebbels&#x2026;), elle consiste en un apprentissage de l&#x2019;id&#x00E9;e m&#x00EA;me de violence extr&#x00EA;me&#x00A0;: les juifs voulant exterminer l&#x2019;Allemagne, il faut donc les exterminer. Pour les ex&#x00E9;cutants, elle prend la figure de rationalisations, l&#x2019;extermination permettant de disposer de plus de nourriture, de lib&#x00E9;rer des logements, de combattre les &#x00E9;pid&#x00E9;mies&#x2026; Pour le reste de la population, elle renvoie &#x00E0; une autre forme d&#x2019;apprentissage, non pas tant de la violence que de l&#x2019;indiff&#x00E9;rence &#x2013; ou mieux, du &#x00AB;&#x00A0;d&#x00E9;sint&#x00E9;r&#x00EA;t<renvoi id="re1no31" idref="no31" typeref="note">31</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa595"><alinea>Tout dans les discours du r&#x00E9;gime nazi doit d&#x00E8;s lors faire &#x00E9;cho aux valeurs constitutives de l&#x2019;imaginaire national-socialiste&#x00A0;: la sant&#x00E9;, la puissance, la culture &#x2013; la sant&#x00E9; (puret&#x00E9; raciale, propret&#x00E9;, travail, <np pagenum="343"/>performance&#x2026;) &#x00E9;tant la condition de la puissance, valeur centrale de cet imaginaire (avec notamment sa haute morale de la duret&#x00E9;), la culture (et son &#x00E9;puration brutale de la vie artistique et intellectuelle) en &#x00E9;tant la cons&#x00E9;quence. Philippe Burrin note &#x00E0; ce propos que&#x00A0;:</alinea></para>
<para id="pa596">
<bloccitation>
<alinea>La haine a besoin de s&#x2019;appuyer sur des repr&#x00E9;sentations pour devenir acte ou, parfois pour stabiliser, apr&#x00E8;s coup, la m&#x00E9;moire d&#x2019;une violence. Et l&#x2019;appropriation de ces repr&#x00E9;sentations se fait d&#x2019;autant plus s&#x00FB;rement qu&#x2019;on croit sa propre identit&#x00E9; et sa propre existence menac&#x00E9;es par une population civile &#x00E0; qui l&#x2019;attribution d&#x2019;un statut d&#x2019;adversaire permet de d&#x00E9;nier celui de victime<renvoi id="re1no32" idref="no32" typeref="note">32</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa597"><alinea>L&#x2019;un des &#x00E9;l&#x00E9;ments constitutifs de la haine pour Spinoza, nous l&#x2019;avons dit, est la tristesse. Une haine est donc d&#x2019;autant plus vive que la tristesse est grande ; et parmi les grandes tristesses, remarquable est celle qu&#x2019;enveloppe l&#x2019;id&#x00E9;e de sa propre destruction. Toutefois, &#x00E0; partir de cette haine, le <marquage typemarq="italique">conatus</marquage> m&#x00EA;me du collectif est orient&#x00E9; vers certaines actions d&#x00E9;termin&#x00E9;es, qui contribuent &#x2013; imaginairement &#x2013; &#x00E0; la pers&#x00E9;v&#x00E9;rance dans son &#x00EA;tre, &#x00E0; la r&#x00E9;sistance &#x00E0; toute diminution de puissance, et &#x00E0; l&#x2019;affirmation d&#x2019;une plus haute puissance. C&#x2019;est pourquoi le groupe puise en lui de quoi imaginer le recouvrement de sa puissance&#x00A0;:&#x00A0;&#x00AB;&#x00A0;Quand l&#x2019;esprit imagine ce qui diminue ou contrarie la puissance d&#x2019;agir du corps, il s&#x2019;efforce, autant qu&#x2019;il peut, de se souvenir de choses qui en excluent l&#x2019;existence<renvoi id="re1no33" idref="no33" typeref="note">33</renvoi>.&#x00A0;&#x00BB; Spinoza dit bien&#x00A0;: &#x00AB;&#x00A0;se souvenir.&#x00A0;&#x00BB; Le groupe servile, diminu&#x00E9;, dans la tristesse de la crainte et de la haine, n&#x2019;a pas la force d&#x2019;inventer des moyens nouveaux de d&#x00E9;fense ou de recr&#x00E9;ation de lui-m&#x00EA;me ; il doit trouver dans son fonds m&#x00E9;moriel les moyens et les justifications pour se d&#x00E9;barrasser (sans mauvaise conscience) de la pr&#x00E9;tendue cause de son malheur &#x2013; aid&#x00E9; en cela par ceux qui, parmi eux, ont l&#x2019;imagination la plus vive. Sur cette base, et selon les logiques analys&#x00E9;es par la partie III de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, le groupe s&#x2019;efforcera alors d&#x2019;affirmer, de la chose qu&#x2019;il a en haine, tout ce qu&#x2019;il imagine l&#x2019;affecter de tristesse, et de nier tout ce qu&#x2019;il imagine <np pagenum="344"/>l&#x2019;affecter de joie &#x2013; il se r&#x00E9;jouira m&#x00EA;me d&#x2019;imaginer radicalement d&#x00E9;truite la chose ha&#x00EF;e<renvoi id="re1no34" idref="no34" typeref="note">34</renvoi>.</alinea></para>
<para id="pa598"><alinea>On saisit d&#x00E8;s lors comment comprendre l&#x2019;indiff&#x00E9;rence ou le d&#x00E9;sint&#x00E9;r&#x00EA;t global du peuple allemand &#x00E0; l&#x2019;&#x00E9;gard des juifs ; on doit dire de cette configuration affective (indiff&#x00E9;rence ou d&#x00E9;sint&#x00E9;r&#x00EA;t) ce que Spinoza dit explicitement dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> de l&#x2019;ingratitude, ou dans sa correspondance du caract&#x00E8;re impitoyable de N&#x00E9;ron&#x00A0;: ce ne sont pas des affects<renvoi id="re1no35" idref="no35" typeref="note">35</renvoi> ; ce sont proprement des n&#x00E9;gations (le peuple est d&#x00E9;pourvu de toute piti&#x00E9;) qui sont ressenties (par un observateur, par un historien, par les victimes elles-m&#x00EA;mes), comme des privations (il devrait &#x00E9;prouver ce qu&#x2019;il n&#x2019;&#x00E9;prouve pas). L&#x2019;indiff&#x00E9;rence ou le d&#x00E9;sint&#x00E9;r&#x00EA;t sont donc l&#x2019;envers de ce qui se passe lorsqu&#x2019;un affect (la haine) prend toute la place, occupe toute l&#x2019;&#x00E2;me et tout le corps de la nation&#x00A0;: ils indiquent les limites de la sensibilit&#x00E9; affective du peuple allemand, la n&#x00E9;gation ou la finitude qu&#x2019;enveloppe alors son <marquage typemarq="italique">ingenium</marquage>, transi d&#x2019;un ressentiment polaris&#x00E9; sur la culpabilit&#x00E9; des juifs&#x00A0;:</alinea></para>
<para id="pa599">
<bloccitation>
<alinea>Il n&#x2019;&#x00E9;tait pas n&#x00E9;cessaire, en somme, que la population allemande adh&#x00E9;r&#x00E2;t &#x00E0; l&#x2019;antis&#x00E9;mitisme raciste-apocalyptique du noyau dirigeant nazi ou qu&#x2019;elle f&#x00EE;t sienne, comme les ex&#x00E9;cutants, cette morale de la &#x00AB;&#x00A0;duret&#x00E9;&#x00A0;&#x00BB; dont l&#x2019;adoption devait permettre de tuer sans &#x00E9;tat d&#x2019;&#x00E2;me et de faire retrouver ainsi une civilisation &#x00AB;&#x00A0;saine&#x00A0;&#x00BB;. Il suffisait qu&#x2019;elle int&#x00E9;rioris&#x00E2;t une culture du ressentiment dans laquelle les juifs avaient un r&#x00F4;le d&#x2019;une n&#x00E9;gativit&#x00E9; quasi totale pour que f&#x00FB;t, au minimum, bloqu&#x00E9;e toute compassion, autre que fugitive, pour leur sort<renvoi id="re1no36" idref="no36" typeref="note">36</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa600"><alinea>Or, pour qu&#x2019;un tel blocage puisse se faire, pour que soit inhib&#x00E9; tout autre affect que le ressentiment collectif, pour qu&#x2019;une communaut&#x00E9; soit ainsi rendue &#x00AB;&#x00A0;insensible&#x00A0;&#x00BB;, il faut, dans les termes spinozistes, que sa <np pagenum="345"/>sensibilit&#x00E9; soit saisie d&#x2019;&#x00AB;&#x00A0;admiration&#x00A0;&#x00BB;, qu&#x2019;elle soit tout enti&#x00E8;re occup&#x00E9;e par un &#x00AB;&#x00A0;monoid&#x00E9;isme affectif&#x00A0;&#x00BB;, obsessionnel et totalitaire<renvoi id="re1no37" idref="no37" typeref="note">37</renvoi>.</alinea></para>
</section1>
<section1 id="s1n63">
<titre>Puissance politique du proph&#x00E9;tisme</titre>
<para id="pa601"><alinea>L&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> d&#x00E9;finit l&#x2019;admiration comme &#x00AB;&#x00A0;l&#x2019;imagination d&#x2019;une chose en quoi l&#x2019;esprit reste fix&#x00E9;, &#x00E0; cause que cette imagination singuli&#x00E8;re n&#x2019;est pas du tout encha&#x00EE;n&#x00E9;e aux autres<renvoi id="re1no38" idref="no38" typeref="note">38</renvoi>&#x00A0;&#x00BB;. L&#x2019;admiration, c&#x2019;est donc l&#x2019;imagination fixe, toute enti&#x00E8;re polaris&#x00E9;e sur un objet qui n&#x2019;est pas relativis&#x00E9;, inscrit dans la dynamique d&#x2019;un encha&#x00EE;nement d&#x2019;id&#x00E9;es (encha&#x00EE;nement imaginatif, d&#x2019;ordre m&#x00E9;moriel par exemple, contextualisant l&#x2019;objet pens&#x00E9;, ou encha&#x00EE;nement rationnel, comprenant l&#x2019;objet pens&#x00E9; &#x00E0; partir de sa logique interne de production). Spinoza pr&#x00E9;cise que l&#x2019;admiration n&#x2019;est pas en elle-m&#x00EA;me un affect, c&#x2019;est-&#x00E0;-dire une transition de perfection, une variation de la puissance d&#x2019;agir ; il s&#x2019;agit plut&#x00F4;t d&#x2019;une structure de passivit&#x00E9; qui &#x00E9;quivaut &#x00E0; une obsession, une polarisation, un blocage qui n&#x2019;est pas d&#x00FB; &#x00E0; autre chose qu&#x2019;aux limites m&#x00EA;me de l&#x2019;imaginaire admiratif. La nouveaut&#x00E9; de l&#x2019;objet pens&#x00E9; peut expliquer l&#x2019;admiration &#x2013; nous dirions aujourd&#x2019;hui plut&#x00F4;t l&#x2019;&#x00E9;tonnement ou la fascination. Mais on peut &#x00E9;tendre l&#x2019;usage du concept d&#x2019;admiration chez Spinoza &#x00E0; tout imaginaire, et donc &#x00E0; tout encha&#x00EE;nement d&#x2019;id&#x00E9;es, qui est lui-m&#x00EA;me d&#x00E9;li&#x00E9; d&#x2019;autres id&#x00E9;es&#x00A0;: la d&#x00E9;connexion, et partant la fixit&#x00E9;, sont les marques de l&#x2019;admiration qui, si elle n&#x2019;est pas un affect, a pour effet d&#x2019;intensifier les affects sur lesquels elle s&#x2019;ente. L&#x2019;affect devient d&#x00E8;s lors, dans la langue spinoziste, &#x00AB;&#x00A0;immod&#x00E9;r&#x00E9;&#x00A0;&#x00BB;, &#x00AB;&#x00A0;excessif&#x00A0;&#x00BB;, ou encore&#x00A0;: &#x00AB;&#x00A0;affect qui adh&#x00E8;re tenacement&#x00A0;&#x00BB;. Comme l&#x2019;indique la cinqui&#x00E8;me partie de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, on a affaire l&#x00E0; &#x00E0; l&#x2019;affect &#x00AB;&#x00A0;mauvais&#x00A0;&#x00BB; par excellence, qu&#x2019;il soit de joie ou de tristesse&#x00A0;: l&#x2019;entreprise &#x00E9;thique de conqu&#x00EA;te du salut passe d&#x00E8;s lors par ce qu&#x2019;on peut appeler &#x00AB;&#x00A0;l&#x2019;&#x00E9;clatement&#x00A0;&#x00BB;&#x00A0;d&#x2019;un tel affect, puisqu&#x2019;il s&#x2019;agit peu &#x00E0; peu de le d&#x00E9;truire, de l&#x2019;&#x00E9;carteler, en le rattachant &#x00E0; une multiplicit&#x00E9; de choses ou de causes (il faut ici diviser pour mieux r&#x00E9;gner), afin d&#x2019;en <np pagenum="346"/>briser la structure admirative, d&#x2019;en diminuer l&#x2019;intensit&#x00E9; et de progressivement le transformer, de passif, en affect actif.</alinea></para>
<para id="pa602"><alinea>M&#x00EA;me si elle n&#x2019;est pas &#x00E0; proprement parler un affect dynamique, une &#x00E9;motion, l&#x2019;admiration fait donc de toute passion la plus extr&#x00EA;me des passivit&#x00E9;s &#x2013; et la passivit&#x00E9;, on l&#x2019;aura compris, ne signifie pas n&#x00E9;cessairement pour Spinoza inertie ou abattement ; elle est bien souvent synonyme d&#x2019;agitation, d&#x2019;exc&#x00E8;s et d&#x2019;excitation. Or nous retrouvons ces caract&#x00E9;ristiques de la passivit&#x00E9; admirative dans l&#x2019;analyse que donne Philippe Burin de l&#x2019;imagination proph&#x00E9;tique d&#x2019;Hitler. D&#x00E9;crivant l&#x2019;id&#x00E9;ologie antis&#x00E9;mite qui fait de la lutte entre aryens et juifs un processus qui n&#x2019;a cess&#x00E9; de s&#x2019;intensifier au <marquage typemarq="petitecap">xix</marquage><exposant>e</exposant> si&#x00E8;cle et surtout pendant la Premi&#x00E8;re Guerre, au point que de l&#x2019;issue de cette lutte &#x00E0; mort &#x00AB;&#x00A0;d&#x00E9;pendent le sort du peuple allemand et, au-del&#x00E0;, celui de la plan&#x00E8;te&#x00A0;&#x00BB;, il conclut &#x00E0; l&#x2019;hyper-sensibilit&#x00E9; de Hitler &#x00E0; cette catastrophe &#x2013; non seulement politique, mais en un sens m&#x00E9;taphysique, puisqu&#x2019;il en va d&#x2019;un combat entre le Bien et le Mal. Il affirme alors&#x00A0;:</alinea></para>
<para id="pa603">
<bloccitation>
<alinea>Voil&#x00E0; un homme dont l&#x2019;imagination &#x00E9;tait captiv&#x00E9;e par l&#x2019;hypoth&#x00E8;se de la situation extr&#x00EA;me par excellence, celle de l&#x2019;an&#x00E9;antissement<renvoi id="re1no39" idref="no39" typeref="note">39</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa604"><alinea>Et &#x00E0; propos du discours du 30 janvier 1939, il pr&#x00E9;cise&#x00A0;:</alinea></para>
<para id="pa605">
<bloccitation>
<alinea>Hitler est, litt&#x00E9;ralement, un proph&#x00E8;te de malheur [&#x2026;]. Il est bien cet homme dont l&#x2019;imagination est magn&#x00E9;tis&#x00E9;e par les situations extr&#x00EA;mes. Il l&#x2019;avait signal&#x00E9; dans <marquage typemarq="italique">Mein Kampf</marquage>. En ce 30 janvier 1939, il r&#x00E9;v&#x00E9;lait qu&#x2019;il &#x00E9;tait pr&#x00EA;t, par avance, &#x00E0; r&#x00E9;pondre &#x00E0; une situation extr&#x00EA;me par des mesures extr&#x00EA;mes. [&#x2026;] ce que Hitler annon&#x00E7;ait, c&#x2019;est que, s&#x2019;il n&#x2019;&#x00E9;tait pas en son pouvoir de d&#x00E9;cider de la fin victorieuse d&#x2019;une guerre mondiale &#x00E9;ventuelle, il serait en son pouvoir de faire en sorte que les juifs ne sortent en tout cas pas vainqueurs de cette guerre. Ce qui per&#x00E7;ait ici avec virulence, c&#x2019;&#x00E9;tait le traumatisme de 1918, &#x00E0; tous points de vue la matrice historique du nazisme, le point d&#x2019;origine de son horizon d&#x2019;attente et de sa mentalit&#x00E9; de groupe [&#x2026;]. Anticipant un &#x00E9;v&#x00E9;nement, une guerre mondiale, que sa politique d&#x2019;expansion rendait probable, Hitler donnait voix &#x00E0; l&#x2019;hypoth&#x00E8;se d&#x2019;une r&#x00E9;tribution anticip&#x00E9;e, et d&#x2019;une <np pagenum="347"/>mani&#x00E8;re qui faisait surgir avec force tout ce que son imaginaire contenait de mortif&#x00E8;re<renvoi id="re1no40" idref="no40" typeref="note">40</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa606"><alinea>Lorsque Spinoza, dans les deux premiers chapitres du <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage>, analyse la proph&#x00E9;tie et les proph&#x00E8;tes, il insiste d&#x2019;embl&#x00E9;e sur leur nature imaginative&#x00A0;: la proph&#x00E9;tie est d&#x2019;abord et avant tout une imagination ; les proph&#x00E8;tes se distinguent eux-m&#x00EA;mes non par la puissance de leur intellect, par la perfection de leur esprit, mais par la vivacit&#x00E9; de leur imagination. La proph&#x00E9;tie est bel et bien une r&#x00E9;v&#x00E9;lation, mais cette r&#x00E9;v&#x00E9;lation ne vaut pas tant par les raisonnements et la v&#x00E9;rit&#x00E9; sp&#x00E9;culative de son propos (la r&#x00E9;v&#x00E9;lation suivait toujours les opinions du proph&#x00E8;te, homme d&#x2019;imagination et non d&#x2019;entendement), que par sa force et, pour ce qui nous int&#x00E9;resse ici, par sa fonction politique&#x00A0;: elle est en effet l&#x2019;expression de la rencontre entre un imaginaire particulier et un imaginaire collectif. D&#x2019;un c&#x00F4;t&#x00E9;, en effet, la r&#x00E9;v&#x00E9;lation proph&#x00E9;tique variait, explique Spinoza, en fonction de l&#x2019;imaginaire du proph&#x00E8;te, de son temp&#x00E9;rament particulier&#x00A0;:</alinea></para>
<para id="pa607">
<bloccitation>
<alinea>si le proph&#x00E8;te &#x00E9;tait joyeux, lui &#x00E9;taient r&#x00E9;v&#x00E9;l&#x00E9;es les victoires, la paix, et plus g&#x00E9;n&#x00E9;ralement tout ce qui pousse les hommes &#x00E0; la joie ; de tels hommes en effet ont coutume d&#x2019;imaginer semblables &#x00E9;v&#x00E9;nements. Si au contraire le proph&#x00E8;te &#x00E9;tait triste, c&#x2019;&#x00E9;taient les guerres, les supplices et tous les maux qui lui &#x00E9;taient r&#x00E9;v&#x00E9;l&#x00E9;s<renvoi id="re1no41" idref="no41" typeref="note">41</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa608"><alinea><np pagenum="348"/>Il existe ainsi des styles de proph&#x00E9;tie, qui chacun d&#x00E9;pendent des id&#x00E9;es et des affects qui traversent le proph&#x00E8;te&#x00A0;: de son raffinement ou de sa grossi&#x00E8;ret&#x00E9;, de ses opinions et pr&#x00E9;jug&#x00E9;s, de son <marquage typemarq="italique">ingenium</marquage> propre en un mot. D&#x2019;un autre c&#x00F4;t&#x00E9;, le proph&#x00E8;te, entrant en r&#x00E9;sonance avec la multitude par ses discours et ses actes, sait en &#x00AB;&#x00A0;capter&#x00A0;&#x00BB; la puissance et orienter les conduites. La proph&#x00E9;tie a ainsi, selon Henri Laux, une puissance de &#x00AB;&#x00A0;structuration du champ social&#x00A0;&#x00BB;, et le proph&#x00E8;te, contribuant &#x00E0; cimenter le groupe, celle d&#x2019;un &#x00AB;&#x00A0;agent de l&#x2019;utilit&#x00E9; sociale&#x00A0;&#x00BB;&#x00A0;: la r&#x00E9;v&#x00E9;lation proph&#x00E9;tique est en ce sens ce qui, &#x00AB;&#x00A0;dans les urgences de l&#x2019;histoire&#x00A0;&#x00BB;, intervient pour conforter la coh&#x00E9;sion du groupe, en le reconduisant &#x00E0; sa loi fondamentale<renvoi id="re1no42" idref="no42" typeref="note">42</renvoi>. Il est m&#x00EA;me possible, &#x00E0; partir de l&#x2019;analyse du cas Mo&#x00EF;se, proph&#x00E8;te-l&#x00E9;gislateur du peuple h&#x00E9;breu, d&#x2019;affirmer qu&#x2019;&#x00E0; travers l&#x2019;imagination du proph&#x00E8;te, le peuple se repr&#x00E9;sente (ou mieux&#x00A0;: reconna&#x00EE;t dans son propre imaginaire, selon ses propres habitudes de sentir et de penser) une cause (elle-m&#x00EA;me imaginaire) &#x00E0; ses &#x00E9;motions joyeuses ou tristes, et partant conduit son existence selon une utilit&#x00E9; qu&#x2019;il imagine &#x00EA;tre la sienne &#x2013; par cons&#x00E9;quent selon une logique de nature t&#x00E9;l&#x00E9;ologique, &#x00E0; la fois amoureuse de Dieu et haineuse des autres nations dans le cas des H&#x00E9;breux<renvoi id="re1no43" idref="no43" typeref="note">43</renvoi>. Le proph&#x00E8;te est donc celui qui r&#x00E9;v&#x00E8;le au corps politique ses propres buts, qui fait exister de fa&#x00E7;on plus r&#x00E9;elle ses propres d&#x00E9;sirs, et qui partant donne une solution (imaginaire mais efficiente) au probl&#x00E8;me pos&#x00E9; par sa situation particuli&#x00E8;re.</alinea></para>
</section1>
<section1 id="s1n64">
<titre>Vertu &#x00E9;thique du proph&#x00E8;te</titre>
<para id="pa609"><alinea><np pagenum="349"/>Reste cependant que plusieurs objections peuvent &#x00EA;tre all&#x00E9;gu&#x00E9;es contre cette mise en perspective de l&#x2019;analyse du proph&#x00E9;tisme hitl&#x00E9;rien par la r&#x00E9;flexion spinoziste.</alinea></para>
<para id="pa610"><alinea>D&#x2019;abord, Spinoza pense qu&#x2019;&#x00AB;&#x00A0;aujourd&#x2019;hui nous n&#x2019;avons plus de proph&#x00E8;te<renvoi id="re1no44" idref="no44" typeref="note">44</renvoi>&#x00A0;&#x00BB;&#x00A0;: le don proph&#x00E9;tique &#x00E9;tait, pr&#x00E9;cise Spinoza, certes commun &#x00E0; toutes les nations, et non pas r&#x00E9;serv&#x00E9; aux seuls H&#x00E9;breux<renvoi id="re1no45" idref="no45" typeref="note">45</renvoi> ; mais il para&#x00EE;t d&#x00E9;sormais bel et bien r&#x00E9;volu. Ensuite, le proph&#x00E8;te tel que l&#x2019;entend Spinoza n&#x2019;est pas avant tout celui qui annonce l&#x2019;avenir, mais celui qui interpr&#x00E8;te Dieu, il est son porte-parole ou le messager de ses d&#x00E9;crets aupr&#x00E8;s des hommes&#x00A0;: la proph&#x00E9;tie d&#x00E8;s lors n&#x2019;est pas tant une pr&#x00E9;diction qu&#x2019;une r&#x00E9;v&#x00E9;lation ; elle est &#x00AB;&#x00A0;la connaissance certaine d&#x2019;une chose r&#x00E9;v&#x00E9;l&#x00E9;e par Dieu aux hommes<renvoi id="re1no46" idref="no46" typeref="note">46</renvoi>&#x00A0;&#x00BB;. Or l&#x2019;analyse par Philippe Burrin du proph&#x00E9;tisme hitl&#x00E9;rien ne tend-elle pas &#x00E0; assimiler la proph&#x00E9;tie apocalyptique &#x00E0; la vision d&#x2019;une catastrophe politique &#x00E0; venir ? Et une telle r&#x00E9;v&#x00E9;lation est-elle en quelque mani&#x00E8;re li&#x00E9;e &#x00E0; quelque divinit&#x00E9;, ou du moins &#x00E0; une forme de transcendance ? Enfin, Spinoza distingue vrais et faux proph&#x00E8;tes&#x00A0;: une telle distinction, du point de vue historique, n&#x2019;a sans doute pas grand sens &#x2013; la perspective historique ne se pronon&#x00E7;ant pas sur la r&#x00E9;alit&#x00E9; du statut de proph&#x00E8;te, mais s&#x2019;attachant &#x00E0; comprendre les causes et les effets d&#x2019;un tel statut, d&#x00E8;s lors qu&#x2019;il est incarn&#x00E9; par un homme suffisamment puissant pour agir sur la communaut&#x00E9; &#x00E0; laquelle il s&#x2019;adresse (il n&#x2019;y a donc pas &#x00E0; savoir pour l&#x2019;historien si Hitler &#x00E9;tait ou non un vrai proph&#x00E8;te). Pour Spinoza, la distinction entre vrai et faux proph&#x00E8;te rev&#x00EA;t en revanche une importance certaine&#x00A0;: elle est li&#x00E9;e &#x00E0; la question de la certitude qui s&#x2019;attache &#x00E0; la proph&#x00E9;tie (certitude pour le proph&#x00E8;te lui-m&#x00EA;me d&#x2019;abord, et pour les autres hommes ensuite). La certitude de la proph&#x00E9;tie, explique Spinoza, est une certitude morale, et non pas math&#x00E9;matique ou intellectuelle, c&#x2019;est-&#x00E0;-dire une certitude non pas strictement interne, envelopp&#x00E9;e par la proph&#x00E9;tie comme une propri&#x00E9;t&#x00E9; intrins&#x00E8;que (une telle certitude est propre non aux id&#x00E9;es de l&#x2019;imagination, inad&#x00E9;quates, mais aux id&#x00E9;es de la raison, ad&#x00E9;quates, dans <np pagenum="350"/>la mesure o&#x00F9; elles expliquent ce qu&#x2019;elles pensent). La certitude de la proph&#x00E9;tie, id&#x00E9;e de l&#x2019;imagination, est en partie externe ; elle repose pour une grande part sur des propri&#x00E9;t&#x00E9;s extrins&#x00E8;ques &#x00E0; la proph&#x00E9;tie&#x00A0;: elle est certes due &#x00E0; son extr&#x00EA;me vivacit&#x00E9; (ce qui en est une qualit&#x00E9; interne), mais aussi &#x00E0; un signe ext&#x00E9;rieur (venu de Dieu) et surtout &#x00E0; l&#x2019;&#x00E9;thique du proph&#x00E8;te<renvoi id="re1no47" idref="no47" typeref="note">47</renvoi>. Spinoza y insiste&#x00A0;: les proph&#x00E8;tes ne sont certes pas hommes de raisonnement et de science (ils ne sont pas, quand ils proph&#x00E9;tisent, docteurs) ; mais ce sont des &#x00EA;tres dou&#x00E9;s d&#x2019;&#x00AB;&#x00A0;une vertu singuli&#x00E8;re et hors du commun<renvoi id="re1no48" idref="no48" typeref="note">48</renvoi>&#x00A0;&#x00BB; ; &#x00AB;&#x00A0;ils sont lou&#x00E9;s et c&#x00E9;l&#x00E9;br&#x00E9;s moins pour l&#x2019;&#x00E9;l&#x00E9;vation ou l&#x2019;excellence de leur complexion que pour leur pi&#x00E9;t&#x00E9; et la constance de leur &#x00E2;me<renvoi id="re1no49" idref="no49" typeref="note">49</renvoi>&#x00A0;&#x00BB;. La qualit&#x00E9; morale principale du vrai proph&#x00E8;te, c&#x2019;est la constance d&#x2019;&#x00E2;me dans la pratique du bien&#x00A0;: c&#x2019;est pourquoi il enseigne au peuple (comme le fit Mo&#x00EF;se avec les H&#x00E9;breux, hommes grossiers et insoumis apr&#x00E8;s leur longue servitude en &#x00C9;gypte) &#x00AB;&#x00A0;une mani&#x00E8;re de vivre&#x00A0;&#x00BB;, de &#x00AB;&#x00A0;bien vivre<renvoi id="re1no50" idref="no50" typeref="note">50</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa611"><alinea>Doit-on en conclure d&#x00E8;s lors que d&#x2019;un point de vue spinoziste Hitler n&#x2019;est qu&#x2019;un faux proph&#x00E8;te, un fauteur de troubles de la pire esp&#x00E8;ce, purement nuisible &#x00E0; sa nation, ou m&#x00EA;me, plus radicalement, que sa position, voire sa posture de proph&#x00E8;te, n&#x2019;a en v&#x00E9;rit&#x00E9; que peu &#x00E0; voir avec les analyses que propose Spinoza dans le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> ?</alinea></para>
<para id="pa612"><alinea>Remarquons d&#x2019;abord que les deux premi&#x00E8;res objections que nous avons consid&#x00E9;r&#x00E9;es ne sont pas dirimantes&#x00A0;: d&#x2019;une part, il n&#x2019;est pas impossible, du point de vue spinoziste, de supposer un retour de la figure du proph&#x00E8;te au <marquage typemarq="petitecap">xx</marquage><exposant>e</exposant> si&#x00E8;cle, m&#x00EA;me si Spinoza en affirmait la p&#x00E9;riode r&#x00E9;volue en son temps. D&#x2019;autre part, il n&#x2019;est pas impossible d&#x2019;envisager un &#x00E9;quivalent de la transcendance divine dans le proph&#x00E9;tisme hitl&#x00E9;rien&#x00A0;: le <np pagenum="351"/>F&#x00FC;hrer parle au nom d&#x2019;une race sup&#x00E9;rieure&#x00A0;&#x2013; ses proph&#x00E9;ties certes annoncent le futur, mais en m&#x00EA;me temps pr&#x00E9;tendent &#x00E9;noncer une v&#x00E9;rit&#x00E9; transcendante, sur le sens m&#x00EA;me de l&#x2019;histoire. Elles ont donc une v&#x00E9;ritable fonction de r&#x00E9;v&#x00E9;lation. Philippe Burrin &#x00E0; cet &#x00E9;gard assigne deux fonctions au proph&#x00E8;te, tel que l&#x2019;incarne Hitler&#x00A0;:</alinea></para>
<para id="pa613">
<bloccitation>
<alinea>La premi&#x00E8;re est une fonction statutaire. Le r&#x00F4;le proph&#x00E9;tique &#x2013; un r&#x00F4;le familier dans la culture chr&#x00E9;tienne &#x2013; refl&#x00E9;tait et confirmait l&#x2019;exceptionnalit&#x00E9; de Hitler, ce que veut d&#x00E9;signer le mot de charisme. Le chef nazi se pr&#x00E9;sentait en m&#x00E9;dium entre le monde des mortels et le monde d&#x2019;en-haut pour annoncer la fin du r&#x00E8;gne, celui des juifs. Il le faisait en enveloppant leur sort et le sien dans une structure de sens qui donnait &#x00E0; la situation une ampleur cosmique et une port&#x00E9;e quasiment transhistorique<renvoi id="re1no51" idref="no51" typeref="note">51</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa614"><alinea>La seconde fonction du proph&#x00E8;te est une fonction p&#x00E9;dagogique, en ce que la proph&#x00E9;tie a une &#x00AB;&#x00A0;vis&#x00E9;e identitaire&#x00A0;&#x00BB; qui propose une certaine &#x00AB;&#x00A0;interpr&#x00E9;tation d&#x2019;une r&#x00E9;alit&#x00E9; en gestation&#x00A0;&#x00BB;&#x00A0;:</alinea></para>
<para id="pa615">
<bloccitation>
<alinea>Par sa proph&#x00E9;tie, Hitler encourageait, en somme, la forme d&#x2019;une communaut&#x00E9; de pens&#x00E9;e et d&#x2019;action, d&#x2019;une &#x00AB;&#x00A0;communaut&#x00E9; interpr&#x00E9;tative&#x00A0;&#x00BB;, comme diraient nos coll&#x00E8;gues anglo-saxons. Il voulait faire partager sa vision d&#x2019;une situation extr&#x00EA;me, et cette vision devait &#x00E9;largir les limites du pensable, orienter les attentes et fournir, le cas &#x00E9;ch&#x00E9;ant, les justifications de l&#x2019;action<renvoi id="re1no52" idref="no52" typeref="note">52</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa616"><alinea>Nous retrouvons l&#x00E0; la dimension interpr&#x00E9;tative du proph&#x00E9;tisme tel que l&#x2019;analyse Spinoza, &#x00E0; cette forte nuance pr&#x00E8;s&#x00A0;: le proph&#x00E8;te est l&#x2019;interpr&#x00E8;te non plus des d&#x00E9;crets de Dieu, mais du sens de l&#x2019;histoire ; il est celui qui, dans une situation d&#x2019;urgence, de p&#x00E9;ril extr&#x00EA;me pour sa nation, enseigne une mani&#x00E8;re collective de se comporter afin de se sauver. Il n&#x2019;est certes pas question de faire ici d&#x2019;Hitler une sorte de nouveau Mo&#x00EF;se, mais d&#x2019;indiquer que certains &#x00E9;l&#x00E9;ments de l&#x2019;analyse spinoziste du ph&#x00E9;nom&#x00E8;ne proph&#x00E9;tique sont pertinents pour comprendre le proph&#x00E9;tisme hitl&#x00E9;rien.</alinea></para>
<para id="pa617"><alinea><np pagenum="352"/>Demeure cependant la derni&#x00E8;re objection, concernant l&#x2019;&#x00E9;thique du proph&#x00E8;te&#x00A0;: cette objection n&#x2019;est pas sans lien avec le fait que si Hitler a pr&#x00E9;tendu, et convaincu son peuple, qu&#x2019;il pouvait apporter une &#x00AB;&#x00A0;solution&#x00A0;&#x00BB; au probl&#x00E8;me du pays, il ne l&#x2019;a n&#x00E9;anmoins en rien sauv&#x00E9; ; il l&#x2019;a bien plut&#x00F4;t pr&#x00E9;cipit&#x00E9; dans la ruine, &#x00E0; la fois politique et morale. En ce sens, s&#x2019;il n&#x2019;&#x00E9;chappe pas radicalement aux cat&#x00E9;gories spinozistes de l&#x2019;analyse du proph&#x00E9;tisme, Hitler, par sa vie comme par son &#x0153;uvre, ne peut &#x00EA;tre du point de vue de Spinoza consid&#x00E9;r&#x00E9; que comme un faux proph&#x00E8;te, d&#x00E9;livrant un message de mort, funeste avant tout aux victimes des massacres antis&#x00E9;mites, mais aussi &#x00E0; la nation enti&#x00E8;re, d&#x00E9;faite sur bien des plans.</alinea></para>
</section1>
<section1 id="s1n65">
<titre>Conclusion</titre>
<para id="pa618"><alinea>Commen&#x00E7;ons par d&#x00E9;terminer le profit que nous pouvons tirer de cette confrontation entre l&#x2019;analyse, par un penseur de l&#x2019;&#x00E2;ge classique, de l&#x2019;affectivit&#x00E9; et du proph&#x00E9;tisme dans l&#x2019;explication des comportements collectifs et l&#x2019;&#x00E9;tude, par un historien contemporain, de l&#x2019;un des &#x00E9;v&#x00E9;nements les plus terribles de la modernit&#x00E9;. Ce profit est double&#x00A0;: d&#x2019;une part, du c&#x00F4;t&#x00E9; de l&#x2019;&#x00E9;tude de Philippe Burrin, il est de donner une lumi&#x00E8;re d&#x00E9;cal&#x00E9;e, par le prisme spinoziste, &#x00E0; des analyses qui en elles-m&#x00EA;mes n&#x2019;ont certes aucun besoin de Spinoza pour &#x00EA;tre formul&#x00E9;es, comprises et discut&#x00E9;es, mais qui peuvent trouver dans cette pens&#x00E9;e lointaine de quoi &#x00EA;tre approfondies, modul&#x00E9;es et m&#x00EA;me nouvellement appr&#x00E9;ci&#x00E9;es. Philippe Burrin lui-m&#x00EA;me ne cite qu&#x2019;un philosophe&#x00A0;: il s&#x2019;agit bien entendu de Nietzsche<renvoi id="re1no53" idref="no53" typeref="note">53</renvoi>, qui a d&#x00E9;ploy&#x00E9; pleinement la logique du ressentiment tant sur le plan moral que politique, et en a fait la passion, hautement dynamique, voire cr&#x00E9;atrice, des r&#x00E9;actifs, des faibles contre les forts, affect dont la puissance axiologique est la contestation et m&#x00EA;me le renversement des valeurs. En suivant Spinoza, certes, nous ne saurions aller aussi loin dans la psychologie du ressentiment, m&#x00EA;me si est d&#x00E9;j&#x00E0; indiqu&#x00E9;e chez lui l&#x2019;affirmation, dans le <marquage typemarq="italique">desiderium</marquage> de vengeance collective, de la puissance des impuissants. Mais avec Spinoza, c&#x2019;est la <np pagenum="353"/>connexion m&#x00EA;me entre une certaine forme d&#x2019;affectivit&#x00E9; (en l&#x2019;occurrence le ressentiment), constitutive d&#x2019;un <marquage typemarq="italique">ingenium</marquage> collectif historiquement d&#x00E9;termin&#x00E9;, et une certaine figure proph&#x00E9;tique (r&#x00E9;v&#x00E9;lant, et r&#x00E9;alisant la catastrophe), dot&#x00E9;e elle-m&#x00EA;me d&#x2019;un <marquage typemarq="italique">ingenium</marquage> singulier, c&#x2019;est-&#x00E0;-dire le sens m&#x00EA;me du projet de l&#x2019;historien pour comprendre le massacre de masse perp&#x00E9;tr&#x00E9; par les nazis, qui prend sens. En aucune mani&#x00E8;re, un tel projet ne conduit &#x00E0; expliquer l&#x2019;extermination d&#x2019;un groupe humain par une mentalit&#x00E9; pr&#x00E9;constitu&#x00E9;e, fix&#x00E9;e depuis longtemps ; bien au contraire, il s&#x2019;agit de montrer comment, &#x00E0; un certain moment donn&#x00E9; de l&#x2019;histoire, se cristallise une mentalit&#x00E9; affective diffuse, s&#x2019;intensifie l&#x2019;affect principal d&#x2019;un <marquage typemarq="italique">ingenium</marquage> national sous la pouss&#x00E9;e d&#x2019;une id&#x00E9;ologie extr&#x00EA;me et d&#x2019;un imaginaire proph&#x00E9;tique incarn&#x00E9;s par une figure charismatique singuli&#x00E8;re. La philosophie spinoziste procure &#x00E0; cet &#x00E9;gard un outillage conceptuel qui n&#x2019;est pas d&#x00E9;pourvu d&#x2019;int&#x00E9;r&#x00EA;t pour penser une configuration historique qui, quant &#x00E0; elle, lui est en un sens &#x00E9;trang&#x00E8;re<renvoi id="re1no54" idref="no54" typeref="note">54</renvoi>.</alinea></para>
<para id="pa619"><alinea>Mais d&#x2019;autre part, du c&#x00F4;t&#x00E9; de Spinoza, il devient possible d&#x2019;&#x00E9;clairer sa d&#x00E9;marche par une lumi&#x00E8;re qui n&#x2019;est ni celle d&#x2019;une approche en elle-m&#x00EA;me &#x00AB;&#x00A0;historique&#x00A0;&#x00BB; (d&#x2019;o&#x00F9; viennent les m&#x00E9;thodes et les concepts constitutifs de la pens&#x00E9;e spinoziste ? &#x00C0; quels auteurs est-il redevable ?), ni celle d&#x2019;une approche &#x00AB;&#x00A0;g&#x00E9;n&#x00E9;tique&#x00A0;&#x00BB; (comment ces concepts et ces m&#x00E9;thodes se sont-ils construits et modifi&#x00E9;s au fil de l&#x2019;&#x0153;uvre ?), ni m&#x00EA;me celle d&#x2019;une approche &#x00AB;&#x00A0;syst&#x00E9;matique&#x00A0;&#x00BB; (comment se conviennent, se distinguent, voire s&#x2019;opposent, ces concepts dans l&#x2019;espace clos de la doctrine ?) ; mais celle d&#x2019;une approche de &#x00AB;&#x00A0;confrontation&#x00A0;&#x00BB; qui puisse contribuer &#x00E0; renouveler la compr&#x00E9;hension de certains sch&#x00E8;mes de la <np pagenum="354"/>philosophie spinoziste, et m&#x00EA;me, &#x00E0; rebours, rendre sensible &#x00E0; certaines significations ou certaines questions peut-&#x00EA;tre rest&#x00E9;es inaper&#x00E7;ues.</alinea></para>
<para id="pa620"><alinea>&#x00C0; cet &#x00E9;gard, la fausset&#x00E9; du proph&#x00E9;tisme hitl&#x00E9;rien tient, d&#x2019;un point de vue spinoziste, &#x00E0; l&#x2019;abjection morale de son discours et de ses actes, et &#x00E0; la contradiction &#x00E0; laquelle il aboutit&#x00A0;: pr&#x00E9;tendant sauver la nation d&#x2019;un danger mortel, il la jette dans la folie meurtri&#x00E8;re et le chaos le plus grand. Malgr&#x00E9; cela, le proph&#x00E8;te Hitler n&#x2019;a provoqu&#x00E9; aucune guerre civile (et pour cause, il engendra une guerre mondiale), aucune s&#x00E9;dition &#x00E0; l&#x2019;int&#x00E9;rieur de la nation (ce que redoute Spinoza lorsqu&#x2019;il &#x00E9;voque le faux proph&#x00E8;te) ; il est au contraire parvenu, autour d&#x2019;un sentiment (d&#x2019;un ressentiment) et d&#x2019;un projet terrible (d&#x00E9;truire une partie de cette nation), &#x00E0; la souder. D&#x2019;o&#x00F9; une question insistante&#x00A0;: Hitler n&#x2019;a-t-il pas rev&#x00EA;tu pour un temps toutes les caract&#x00E9;ristiques du vrai proph&#x00E8;te, du moins pour la nation qui s&#x2019;est reconnue en lui, pour cette communaut&#x00E9; &#x00E9;motionnelle et interpr&#x00E9;tative qui lui a imput&#x00E9; les qualit&#x00E9;s d&#x2019;un &#x00EA;tre moral, et moralement inspir&#x00E9; ? Si pour Spinoza seule l&#x2019;&#x00C9;criture sainte peut enseigner ce qui fait l&#x2019;authenticit&#x00E9; d&#x2019;une proph&#x00E9;tie (son origine divine et sa certitude morale &#x2013; morale par la morale m&#x00EA;me du proph&#x00E8;te), l&#x2019;histoire profane ne montre-t-elle pas n&#x00E9;anmoins, dans des situations d&#x2019;exception ou de crise, des figures qui, pour un temps, agissent comme de v&#x00E9;ritables proph&#x00E8;tes la&#x00EF;cs, interm&#x00E9;diaires entre une entit&#x00E9; transcendante et un peuple les c&#x00E9;l&#x00E9;brant comme de v&#x00E9;ritables personnalit&#x00E9;s morales ? Le spinozisme ne saurait certes &#x00E9;tayer l&#x2019;id&#x00E9;e d&#x2019;un relativisme, ou d&#x2019;un constructivisme de la vertu du proph&#x00E8;te&#x00A0;: si celui-ci est juste et charitable, ce n&#x2019;est pas seulement aux yeux de celles et ceux qui lui conf&#x00E8;rent de telles qualit&#x00E9;s<renvoi id="re1no55" idref="no55" typeref="note">55</renvoi>. N&#x00E9;anmoins, il peut proposer des outils de compr&#x00E9;hension pour des situations qui n&#x2019;en finiront jamais de laisser perplexe&#x00A0;: comment une multitude peut &#x00E0; ce point &#x00EA;tre guid&#x00E9;e par son ressentiment contre certains, et par son admiration <np pagenum="355"/>pour un homme, au point que se trouve comme mim&#x00E9;e la puissance politique du v&#x00E9;ritable proph&#x00E9;tisme &#x2013; puissance organisatrice du social&#x2026; d&#x00E9;g&#x00E9;n&#x00E9;rant ici dans la plus extr&#x00EA;me d&#x00E9;liquescence ?</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Paris, Gallimard, 2001, p.&#x00A0;233-234.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Voir Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; Politique</marquage> (<marquage typemarq="italique">TP</marquage>), <marquage typemarq="italique">&#x0152;uvres V</marquage>, trad. fr. Ch. Ramond, Paris, Puf, 2005, III, 2, p. 113.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>Voir Baruch Spinoza, <marquage typemarq="italique">Trait&#x00E9; Th&#x00E9;ologico-politique</marquage> (<marquage typemarq="italique">TTP</marquage>), <marquage typemarq="italique">&#x0152;uvres III</marquage>, trad.&#x00A0;fr. J.&#x00A0;Lagr&#x00E9;e et P.-F. Moreau, Paris, Puf, 1999, XVII, 2, p. 537-539.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea><marquage typemarq="italique">TP</marquage>, V, 6&#x00A0;: &#x00AB;&#x00A0;Une multitude libre est en effet conduite par l&#x2019;espoir plus que par la crainte ; une multitude soumise, par la crainte plus que par l&#x2019;espoir. L&#x2019;une s&#x2019;applique &#x00E0; cultiver la vie, l&#x2019;autre seulement &#x00E0; &#x00E9;viter la mort&#x00A0;&#x00BB;, p.&#x00A0;137.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Alexandre Matheron en a propos&#x00E9; une analyse fondatrice pour les &#x00E9;tudes spinozistes&#x00A0;: &#x00AB;&#x00A0;L&#x2019;indignation et le conatus de l&#x2019;&#x00C9;tat spinoziste&#x00A0;&#x00BB;, in <marquage typemarq="italique">Spinoza&#x00A0;: puissance et ontologie</marquage>, Myriam Revault d&#x2019;Allones et Hadi Rizk (dir.), Paris, Kim&#x00E9;, 1994, p.&#x00A0;153-165 (republi&#x00E9; dans Alexandre Matheron, <marquage typemarq="italique">&#x00C9;tudes sur Spinoza et les philosophies de l&#x2019;&#x00E2;ge classique</marquage>, Lyon, ENS &#x00E9;ditions, 2011, p.&#x00A0;219-229).</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Voir <marquage typemarq="italique">TP</marquage>, III, 9, p. 119 ; et <marquage typemarq="italique">TP</marquage>, IV, 4, p. 141&#x00A0;: &#x00AB;&#x00A0;Il est en effet tout aussi impossible, pour celui ou pour ceux qui d&#x00E9;tiennent la souverainet&#x00E9;, de courir les rues ivres, ou nus avec des prostitu&#x00E9;es, de se comporter en histrions, de violer ou de m&#x00E9;priser ouvertement les lois institu&#x00E9;es par eux-m&#x00EA;mes, et avec cela de conserver leur majest&#x00E9;, qu&#x2019;il est impossible d&#x2019;&#x00EA;tre et de ne pas &#x00EA;tre en m&#x00EA;me temps. Enfin assassiner les sujets, les spolier, enlever les jeunes filles, et autres choses semblables, c&#x2019;est changer la crainte en indignation et par cons&#x00E9;quent la soci&#x00E9;t&#x00E9; civile en soci&#x00E9;t&#x00E9; hostile&#x00A0;&#x00BB;, p.&#x00A0;131.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea><marquage typemarq="italique">TP</marquage>, III, 9, p. 119 et 121. Propos qui sera repris sous une autre perspective dans le chapitre VI, 1&#x00A0;: &#x00AB;&#x00A0;Puisque les hommes, comme nous l&#x2019;avons dit, sont conduits par l&#x2019;affect plus que par la raison, il s&#x2019;ensuit que la multitude s&#x2019;accorde naturellement et veut &#x00EA;tre conduite comme par une seule &#x00E2;me sous la conduite non de la raison mais de quelque affect commun&#x00A0;: crainte commune, espoir commun, ou impatience de venger quelque dommage subi en commun&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Telle est du moins notre interpr&#x00E9;tation de cet affect, que nous avons d&#x00E9;velopp&#x00E9;e dans &#x00AB;&#x00A0;Figures du ressentiment &#x00E0; l&#x2019;&#x00E2;ge classique&#x00A0;(Leibniz, Pascal, Spinoza)&#x00A0;&#x00BB; in <marquage typemarq="italique">Le Ressentiment, passion sociale</marquage>, Antoine Grandjean et Florent Gu&#x00E9;nard (dir.), Rennes, Presses universitaires de Rennes, 2012, p.&#x00A0;115-131. C&#x2019;est Chantal Jaquet qui a attir&#x00E9; mon attention sur ce d&#x00E9;sir de vengeance entendu comme fondement du corps politique : voir &#x00AB;&#x00A0;L&#x2019;accord affectif de la multitude chez Spinoza&#x00A0;&#x00BB;, <marquage typemarq="italique">Revue de th&#x00E9;ologie et de philosophie</marquage>, vol. 147/ 2015, n&#x00B0;2.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Voir Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1988, III, d&#x00E9;finitions des affects, 32 et explication, p. 323-325&#x00A0;: &#x00AB;&#x00A0;Le regret [<marquage typemarq="italique">desiderium</marquage>] est le d&#x00E9;sir [<marquage typemarq="italique">cupiditas</marquage>] ou app&#x00E9;tit d&#x2019;&#x00EA;tre ma&#x00EE;tre d&#x2019;une chose, qu&#x2019;alimente le souvenir de cette chose, et que contrarie &#x00E0; la fois le souvenir d&#x2019;autres choses qui excluent l&#x2019;existence de la chose souhait&#x00E9;e&#x00A0;&#x00BB; (la traduction de <marquage typemarq="italique">desiderium</marquage> par &#x00AB;&#x00A0;regret&#x00A0;&#x00BB; est possible, mais ne me para&#x00EE;t pas rendre la force d&#x2019;un tel affect ; je lui pr&#x00E9;f&#x00E8;re &#x00AB;&#x00A0;manque&#x00A0;&#x00BB; ou &#x00AB;&#x00A0;frustration&#x00A0;&#x00BB;).</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Pr&#x00E9;cisons d&#x2019;embl&#x00E9;e &#x2013; et cette remarque vaut pour toute la suite de l&#x2019;analyse &#x2013; que si le tort subi a toujours quelque part de r&#x00E9;alit&#x00E9; (il est l&#x2019;exp&#x00E9;rience d&#x2019;une tristesse), la d&#x00E9;signation de la chose comme cause de ce tort rel&#x00E8;ve quant &#x00E0; elle en grande partie (si ce n&#x2019;est en totalit&#x00E9;) de l&#x2019;imagination, puisque la connaissance d&#x2019;un mal, n&#x00E9;cessairement, est une connaissance inad&#x00E9;quate (voir <marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 64).</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, d&#x00E9;finitions des affects, 1&#x00A0;: &#x00AB;&#x00A0;Le d&#x00E9;sir [<marquage typemarq="italique">cupiditas</marquage>] est l&#x2019;essence m&#x00EA;me de l&#x2019;homme, en tant qu&#x2019;on la con&#x00E7;oit comme d&#x00E9;termin&#x00E9;e, par suite d&#x2019;une quelconque affection d&#x2019;elle-m&#x00EA;me, &#x00E0; faire quelque chose&#x00A0;&#x00BB; (p. 305).</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>Dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>, Spinoza distingue trois affects fondamentaux, ou &#x00AB;&#x00A0;primitifs&#x00A0;&#x00BB;, &#x00E0; partir desquels peuvent &#x00EA;tre d&#x00E9;duits tous les sentiments composant la vie affective&#x00A0;: la joie, la tristesse et le d&#x00E9;sir. La joie est la puissance d&#x2019;agir augment&#x00E9;e, ou aid&#x00E9;e ; la tristesse la puissance d&#x2019;agir diminu&#x00E9;e, ou contrari&#x00E9;e ; le d&#x00E9;sir la puissance d&#x2019;agir d&#x00E9;termin&#x00E9;e &#x00E0; telle ou telle action. En regard l&#x2019;espoir est une forme de joie, la crainte une forme de tristesse (mais comme il n&#x2019;y a pas d&#x2019;espoir sans crainte, ni de crainte sans espoir, celui qui esp&#x00E8;re n&#x00E9;cessairement &#x00E9;prouvera aussi&#x00A0;une forme de tristesse, et celui qui craint un forme de joie); quant &#x00E0; ce que nous avons nomm&#x00E9; le ressentiment (l&#x2019;impatience de venger un tort subi en commun), il est constitu&#x00E9; des trois affects primitifs, puisqu&#x2019;il consiste en un <marquage typemarq="italique">d&#x00E9;sir</marquage> frustr&#x00E9;, nourri de <marquage typemarq="italique">joies</marquage> (celles qui accompagnent la repr&#x00E9;sentation des d&#x00E9;lices de la vengeance), mais fondamentalement <marquage typemarq="italique">triste</marquage> (&#x00E0; cause de la repr&#x00E9;sentation de sa propre impuissance &#x2013; pour le moment &#x2013; &#x00E0; se venger).</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Philippe Burrin, <marquage typemarq="italique">Ressentiment et apocalypse. Essai sur l&#x2019;antis&#x00E9;mitisme nazi</marquage>, Paris, Le Seuil, 2004.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;43.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;71.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;78-79.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>Spinoza d&#x00E9;finit la haine comme &#x00AB;&#x00A0;une tristesse qu&#x2019;accompagne l&#x2019;id&#x00E9;e d&#x2019;une cause ext&#x00E9;rieure&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>,III, d&#x00E9;f. des affects, 7).</alinea>
</note>
<note id="no18">
<no>18</no>
<alinea><marquage typemarq="italique">Ressentiment et apocalypse</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;13. Philippe Burrin use &#x00E9;galement de l&#x2019;id&#x00E9;e d&#x2019;imaginaire collectif pour saisir l&#x2019;antis&#x00E9;mitisme nazi&#x00A0;: &#x00AB;&#x00A0;l&#x2019;antis&#x00E9;mitisme ne peut &#x00EA;tre tenu seulement pour une collection de clich&#x00E9;s n&#x00E9;gatifs ni &#x00E0; plus forte raison pour une passion aveugle. Il doit aussi et surtout &#x00EA;tre analys&#x00E9; comme un imaginaire, des pratiques et, plus largement, une culture, c&#x2019;est-&#x00E0;-dire un ensemble de repr&#x00E9;sentations qui servent &#x00E0; d&#x00E9;finir une identit&#x00E9; collective et qu&#x2019;il faut donc relier aux autres &#x00E9;l&#x00E9;ments de cette identit&#x00E9;&#x00A0;&#x00BB;, p.&#x00A0;12-13.</alinea>
</note>
<note id="no19">
<no>19</no>
<alinea>Mentionnons au moins la version psychologique de Lucien Febvre et la version sociologique de Marc Bloch &#x2013; ainsi que les textes fondateurs dans les ann&#x00E9;es 1960 de la nouvelle histoire des mentalit&#x00E9;s par Georges Duby (&#x00AB;&#x00A0;Histoire des mentalit&#x00E9;s&#x00A0;&#x00BB;, in <marquage typemarq="italique">L&#x2019;Histoire et ses m&#x00E9;thodes,</marquage> Paris, Gallimard, 1961, p.&#x00A0;937-966) et Robert Mandrou (&#x00AB;&#x00A0;L&#x2019;histoire des mentalit&#x00E9;s&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> article &#x00AB;&#x00A0;Histoire&#x00A0;&#x00BB;, 5, <marquage typemarq="italique">Encyclopaedia Universalis,</marquage> vol.&#x00A0;VIII, 1968, p.&#x00A0;436-438), textes qui tendent &#x00E0; privil&#x00E9;gier les orientations de Lucien Febvre.</alinea>
</note>
<note id="no20">
<no>20</no>
<alinea>La question demeure, r&#x00E9;p&#x00E9;tons-le, de savoir quelle voie privil&#x00E9;gier pour appr&#x00E9;hender&#x00A0;cette puissance productive de la mentalit&#x00E9;&#x00A0;: celle d&#x2019;une individualit&#x00E9; psychologique forte (Rabelais ou Luther), comme le fait Lucien Febvre, ou celle d&#x2019;une explication sociologique voire anthropologique plus globale, comme le fait Marc Bloch. Quoi qu&#x2019;il en soit, m&#x00EA;me si une &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; ob&#x00E9;it, dans sa gen&#x00E8;se et ses d&#x00E9;veloppements, &#x00E0; une certaine forme de d&#x00E9;terminisme &#x00E9;conomico-politique, elle renvoie n&#x00E9;anmoins &#x00E0; une configuration de sch&#x00E8;mes de pens&#x00E9;e, d&#x2019;appr&#x00E9;hension rationnelle, imaginaire et affective du monde qui poss&#x00E8;de sa propre consistance, et permet donc d&#x2019;expliquer des faits, des &#x00E9;v&#x00E9;nements, des processus historiques dont l&#x2019;appr&#x00E9;hension ne se r&#x00E9;duit ni au paradigme &#x00E9;conomique (constitu&#x00E9; par exemple autour du rapport entre travail et capital), ni au paradigme politique (centr&#x00E9; par exemple sur le r&#x00F4;le moteur des institutions, des administrations ou encore des partis). La cat&#x00E9;gorie de &#x00AB;&#x00A0;mentalit&#x00E9;&#x00A0;&#x00BB; para&#x00EE;t d&#x2019;ailleurs construite &#x00E0; la fois pour faire entrer l&#x2019;histoire dans le champ des sciences humaines, et pour que l&#x2019;explication historique en m&#x00EA;me temps &#x00E9;chappe au r&#x00E9;ductionnisme &#x00E9;conomique ou politique. Sur ces questions, nous renvoyons &#x00E0; l&#x2019;article de Florence Hulak, &#x00AB;&#x00A0;En avons-nous fini avec l&#x2019;histoire des mentalit&#x00E9;s ?&#x00A0;&#x00BB;, <marquage typemarq="italique">Philonsorbonne</marquage>, n&#x00B0;2, ann&#x00E9;e 2007-2008, p.&#x00A0;89-109 (accessible en ligne&#x00A0;: <liensimple id="l1" xlink:href="http://edph.univ-paris1.fr/phs2/hulak.pdf">http://edph.univ-paris1.fr/phs2/hulak.pdf</liensimple>). Voir aussi de Florence Hulak, <marquage typemarq="italique">Soci&#x00E9;t&#x00E9;s et mentalit&#x00E9;s</marquage>, <marquage typemarq="italique">La science historique de Marc Bloch</marquage>, Paris, Hermann, 2012.</alinea>
</note>
<note id="no21">
<no>21</no>
<alinea>Rappelons que, pour Spinoza, plusieurs individus constituent une m&#x00EA;me chose singuli&#x00E8;re en tant qu&#x2019;ils concourent &#x00E0; la production d&#x2019;un m&#x00EA;me effet (voir <marquage typemarq="italique">&#x00C9;th.</marquage>, II, d&#x00E9;finition 7). Sur la d&#x00E9;finition et les usages de la notion d&#x2019;<marquage typemarq="italique">ingenium</marquage> chez Spinoza, voir Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">Spinoza. L&#x2019;exp&#x00E9;rience et l&#x2019;&#x00E9;ternit&#x00E9;</marquage>, Paris, Puf, 1994, deuxi&#x00E8;me partie, chapitre III, notamment &#x00AB;&#x00A0;1. L&#x2019;<marquage typemarq="italique">ingenium</marquage> et les passions&#x00A0;&#x00BB; (sur l&#x2019;<marquage typemarq="italique">ingenium</marquage> individuel) et &#x00AB;&#x00A0;3. L&#x2019;<marquage typemarq="italique">ingenium</marquage> du peuple et l&#x2019;&#x00E2;me de l&#x2019;&#x00C9;tat&#x00A0;&#x00BB; (sur l&#x2019;<marquage typemarq="italique">ingenium</marquage> collectif). Il d&#x00E9;finit notamment l&#x2019;<marquage typemarq="italique">ingenium</marquage> comme &#x00AB;&#x00A0;le n&#x0153;ud des passions, la fa&#x00E7;on dont elles se modulent et s&#x2019;imbriquent dans une singularit&#x00E9;&#x00A0;&#x00BB; (p. 398).</alinea>
</note>
<note id="no22">
<no>22</no>
<alinea>Notons que pour autant l&#x2019;<marquage typemarq="italique">ingenium</marquage> n&#x2019;est pas n&#x00E9;cessairement passionnel&#x00A0;: la partie IV &#x00E9;voque l&#x2019;<marquage typemarq="italique">ingenium</marquage> de l&#x2019;homme libre (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 66, scolie), qui ob&#x00E9;it d&#x2019;ailleurs aux m&#x00EA;mes propri&#x00E9;t&#x00E9;s saillantes que celui de l&#x2019;homme passionnel (il demeure le terreau du jugement &#x2013; ici rationnel &#x2013; et pousse &#x00E0; d&#x00E9;sirer que les autres vivent d&#x2019;une m&#x00EA;me fa&#x00E7;on que soi &#x2013; ici rationnellement) ; l&#x2019;<marquage typemarq="italique">ingenium</marquage> rationnel consiste donc &#x00E0; vivre autrement (rationnellement) les m&#x00EA;mes propri&#x00E9;t&#x00E9;s que suit l&#x2019;homme passionnel selon son <marquage typemarq="italique">ingenium</marquage> propre.</alinea>
</note>
<note id="no23">
<no>23</no>
<alinea><marquage typemarq="italique">TTP</marquage>, III, 10, p. 171.</alinea>
</note>
<note id="no24">
<no>24</no>
<alinea>Voir Pierre-Fran&#x00E7;ois Moreau, <marquage typemarq="italique">op.&#x00A0;cit</marquage>., p.&#x00A0;404&#x00A0;: &#x00AB;&#x00A0;Que signifie <marquage typemarq="italique">captum</marquage> ? [&#x2026;] ce terme a, au moins en partie, la m&#x00EA;me distribution s&#x00E9;mantique que le terme <marquage typemarq="italique">ingenium</marquage>&#x00A0;: il d&#x00E9;signe l&#x2019;ensemble des opinions de chacun, le cadre &#x00E0; travers lequel il re&#x00E7;oit le discours [&#x2026;]. Quand le r&#x00E9;cepteur est un peuple, le cadre de compr&#x00E9;hension est form&#x00E9; par son <marquage typemarq="italique">ingenium</marquage> national&#x00A0;&#x00BB;. Ainsi le proph&#x00E8;te-l&#x00E9;gislateur Mo&#x00EF;se a-t-il d&#x00FB; concevoir une l&#x00E9;gislation (la loi mosa&#x00EF;que) adapt&#x00E9;e &#x00E0; l&#x2019;<marquage typemarq="italique">ingenium</marquage> de son peuple, marqu&#x00E9; notamment, apr&#x00E8;s sa servitude en &#x00C9;gypte et sa lib&#x00E9;ration, par la d&#x00E9;votion et l&#x2019;insoumission.</alinea>
</note>
<note id="no25">
<no>25</no>
<alinea><marquage typemarq="italique">Ressentiment et apocalypse</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;91.</alinea>
</note>
<note id="no26">
<no>26</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;94.</alinea>
</note>
<note id="no27">
<no>27</no>
<alinea>Victor Klemperer, <marquage typemarq="italique">LTI, La langue du III</marquage><exposant><marquage typemarq="italique">e</marquage></exposant> <marquage typemarq="italique">Reich</marquage>, Paris, Albin Michel, 1996.</alinea>
</note>
<note id="no28">
<no>28</no>
<alinea>&#x00AB;&#x00A0;Je ne consid&#x00E8;re pas l&#x2019;antis&#x00E9;mitisme des nationaux-socialistes comme une application particuli&#x00E8;re de leur racisme g&#x00E9;n&#x00E9;ral, mais bien plus, je suis convaincu qu&#x2019;ils n&#x2019;ont emprunt&#x00E9; et d&#x00E9;velopp&#x00E9; la doctrine g&#x00E9;n&#x00E9;rale de la race que pour fonder l&#x2019;antis&#x00E9;mitisme de mani&#x00E8;re durable et scientifique&#x00A0;&#x00BB;, <marquage typemarq="italique">ibid.</marquage>, p.&#x00A0;231.</alinea>
</note>
<note id="no29">
<no>29</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;49-50.</alinea>
</note>
<note id="no30">
<no>30</no>
<alinea><marquage typemarq="italique">TTP</marquage>, XVII, 26.</alinea>
</note>
<note id="no31">
<no>31</no>
<alinea>&#x00AB;&#x00A0;Ce concept de d&#x00E9;sint&#x00E9;r&#x00EA;t, avec sa connotation active, me paraissant pr&#x00E9;f&#x00E9;rable &#x00E0; celui d&#x2019;indiff&#x00E9;rence&#x00A0;&#x00BB;, <marquage typemarq="italique">Ressentiment et apocalypse</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;89.</alinea>
</note>
<note id="no32">
<no>32</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;88.</alinea>
</note>
<note id="no33">
<no>33</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, 13, p. 225.</alinea>
</note>
<note id="no34">
<no>34</no>
<alinea>Voir <marquage typemarq="italique">&#x00C9;th.</marquage>, III, 26 et 20, p. 243 et p. 237.</alinea>
</note>
<note id="no35">
<no>35</no>
<alinea>Voir <marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 71, scolie&#x00A0;: &#x00AB;&#x00A0;l&#x2019;ingratitude n&#x2019;est pas un affect. L&#x2019;ingratitude est pourtant d&#x00E9;shonn&#x00EA;te, parce qu&#x2019;elle indique en g&#x00E9;n&#x00E9;ral un homme affect&#x00E9; de trop de haine, de col&#x00E8;re, d&#x2019;orgueil ou d&#x2019;avarice etc.&#x00A0;&#x00BB;. Et voir lettre 23 (traduction par Charles Appuhn, <marquage typemarq="italique">&#x0152;uvres&#x00A0;IV Trait&#x00E9; politique &#x2013; Lettres</marquage>, Paris, GF-Flammarion, 1966)&#x00A0;: &#x00AB;&#x00A0;N&#x00E9;ron s&#x2019;est montr&#x00E9; ingrat, impitoyable et insoumis [<marquage typemarq="italique">ingratum, immisericordem, ac inobedientem</marquage>]. Aucun de ces caract&#x00E8;res n&#x2019;exprime quoi que ce soit d&#x2019;une essence&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no36">
<no>36</no>
<alinea><marquage typemarq="italique">Ressentiment et apocalypse</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>,p. 92.</alinea>
</note>
<note id="no37">
<no>37</no>
<alinea>Je me permets de renvoyer &#x00E0; mon ouvrage, <marquage typemarq="italique">Le Devenir actif chez Spinoza</marquage> (Paris, Honor&#x00E9; Champion, 2005), qui propose des d&#x00E9;veloppements sur l&#x2019;admiration et la th&#x00E9;orie de l&#x2019;occupation de l&#x2019;esprit (voir p.&#x00A0;244 et sq.).</alinea>
</note>
<note id="no38">
<no>38</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, d&#x00E9;finitions des affects, 4, p. 307.</alinea>
</note>
<note id="no39">
<no>39</no>
<alinea>Les citations sont toutes extraites de <marquage typemarq="italique">Ressentiment et apocalypse</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;48.</alinea>
</note>
<note id="no40">
<no>40</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;74-75. Voir aussi Johann Chapoutot, <marquage typemarq="italique">Le National-socialisme et l&#x2019;Antiquit&#x00E9;</marquage>, Paris, Puf, 2008 (r&#x00E9;&#x00E9;dit&#x00E9; sous le titre <marquage typemarq="italique">Le Nazisme et l&#x2019;Antiquit&#x00E9;</marquage>, Paris, Puf, 2012), &#x00AB;&#x00A0;La proph&#x00E9;tie de l&#x2019;apocalypse : les le&#x00E7;ons de la mort des civilisations antiques&#x00A0;&#x00BB; p. 436-441. En particulier : &#x00AB;&#x00A0;Hitler se compla&#x00EE;t dans ces &#x00E9;vocations d&#x2019;une prochaine fin du monde. Il vaticine la mort et la d&#x00E9;vastation, imaginant une destruction prochaine de la race et de la plan&#x00E8;te en cas de d&#x00E9;faite du Reich, accumulant sombres menaces et images cr&#x00E9;pusculaires. L&#x2019;eschatologie nazie &#x00E9;volue, au fil du temps, vers la promesse d&#x2019;une apocalypse exterminatrice. L&#x2019;Empire romain a &#x00E9;t&#x00E9; englouti par une catastrophe raciale, suscit&#x00E9;e par le complot juif, qui a us&#x00E9; du christianisme pour soulever la lie de l&#x2019;humanit&#x00E9; contre la race des seigneurs romains. Le Reich semble in&#x00E9;luctablement promis &#x00E0; un sort identique, et Hitler para&#x00EE;t de moins en moins capable d&#x2019;imaginer un autre destin &#x00E0; son Empire que la mort cataclysmique de Rome&#x00A0;&#x00BB;, p. 440-441.</alinea>
</note>
<note id="no41">
<no>41</no>
<alinea><marquage typemarq="italique">TTP</marquage>, II, 7, p. 119 et p. 121.</alinea>
</note>
<note id="no42">
<no>42</no>
<alinea>Voir Henri Laux, <marquage typemarq="italique">Imagination et religion chez Spinoza. La</marquage> Potentia <marquage typemarq="italique">dans l&#x2019;histoire</marquage>, Paris, Vrin, 1993, p.&#x00A0;45-47 (et tout le &#x00AB;&#x00A0;Chapitre premier&#x00A0;: imagination et connaissance proph&#x00E9;tique&#x00A0;&#x00BB;. Henri Laux note, p.&#x00A0;45, qu&#x2019;il rejoint l&#x00E0; la th&#x00E8;se d&#x2019;Antonio Negri&#x00A0;: &#x00AB;&#x00A0;la fonction de la r&#x00E9;v&#x00E9;lation, c&#x2019;est [&#x2026;] de construire le social et de l&#x2019;organiser&#x00A0;&#x00BB;, in <marquage typemarq="italique">L&#x2019;Anomalie sauvage</marquage>, Paris, Puf, 1982, p.&#x00A0;178).</alinea>
</note>
<note id="no43">
<no>43</no>
<alinea>Nous ne pouvons ici que renvoyer &#x00E0; l&#x2019;analyse de Laurent Bove, qui par bien des aspects rencontre celle de Philippe Burrin. Voir <marquage typemarq="italique">La Strat&#x00E9;gie du</marquage> conatus. <marquage typemarq="italique">Affirmation et r&#x00E9;sistance chez Spinoza</marquage>, Paris, Vrin, 1996, notamment le chapitre VIII, premier moment&#x00A0;: &#x00AB;&#x00A0;De l&#x2019;Habitude (activit&#x00E9; constituante de l&#x2019;existence actuelle de la &#x201C;nation&#x201D;) &#x00E0; l&#x2019;auto-organisation du &#x201C;<marquage typemarq="italique">multitudinis ingenium</marquage>&#x201D; comme sujet-pratique-politique&#x00A0;&#x00BB;, p.&#x00A0;208-228 ; on sera notamment attentif &#x00E0; la mani&#x00E8;re dont Laurent Bove articule la dimension innovante de la proph&#x00E9;tie avec les traces m&#x00E9;morielles de l&#x2019;imaginaire collectif auquel elle s&#x2019;adresse, et en lequel elle prend corps.</alinea>
</note>
<note id="no44">
<no>44</no>
<alinea><marquage typemarq="italique">TTP</marquage>, I, 6, p.&#x00A0;83.</alinea>
</note>
<note id="no45">
<no>45</no>
<alinea>Voir <marquage typemarq="italique">TTP</marquage>, III.</alinea>
</note>
<note id="no46">
<no>46</no>
<alinea><marquage typemarq="italique">TTP</marquage>, I, 1.</alinea>
</note>
<note id="no47">
<no>47</no>
<alinea><marquage typemarq="italique">TTP</marquage>, II, 5, p. 117&#x00A0;: &#x00AB;&#x00A0;Toute la certitude proph&#x00E9;tique se fondait donc sur ces trois &#x00E9;l&#x00E9;ments&#x00A0;: 1) les proph&#x00E8;tes imaginaient les choses r&#x00E9;v&#x00E9;l&#x00E9;es avec beaucoup de vivacit&#x00E9;, comme nous le faisons lorsque nous sommes, en &#x00E9;tat de veille, affect&#x00E9;s par des objets ; 2) un signe ; 3) enfin et surtout ils avaient une &#x00E2;me inclin&#x00E9;e vers le juste et le bon seulement.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no48">
<no>48</no>
<alinea><marquage typemarq="italique">TTP</marquage>, I, 26, p. 107.</alinea>
</note>
<note id="no49">
<no>49</no>
<alinea><marquage typemarq="italique">TTP</marquage>, II, 13., p. 131</alinea>
</note>
<note id="no50">
<no>50</no>
<alinea><marquage typemarq="italique">TTP</marquage>, II, 15, p. 139&#x00A0;: &#x00AB;&#x00A0;Il leur enseigna &#x00E0; bien vivre, non certes en tant que philosophe, en s&#x2019;appuyant sur la libert&#x00E9; de leur &#x00E2;me ; mais plut&#x00F4;t en tant que l&#x00E9;gislateur, en les contraignant par l&#x2019;empire de la loi.&#x00A0;&#x00BB;</alinea>
</note>
<note id="no51">
<no>51</no>
<alinea><marquage typemarq="italique">Ressentiment et apocalypse, op. cit.</marquage>, p.&#x00A0;76-77.</alinea>
</note>
<note id="no52">
<no>52</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;77-78.</alinea>
</note>
<note id="no53">
<no>53</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;79. Voir Antoine Grandjean, &#x00AB;&#x00A0;Nietzsche et le &#x201C;g&#x00E9;nie&#x201D; du ressentiment&#x00A0;&#x00BB; in <marquage typemarq="italique">Le Ressentiment, passion sociale</marquage>, Antoine Grandjean et Florent Gu&#x00E9;nard (dir.), Rennes, PUR, 2012.</alinea>
</note>
<note id="no54">
<no>54</no>
<alinea>Je dis qu&#x2019;une telle histoire &#x2013; qui est aussi l&#x2019;histoire du juda&#x00EF;sme et de l&#x2019;antis&#x00E9;mitisme &#x2013; lui est &#x00AB;&#x00A0;en un sens&#x00A0;&#x00BB; &#x00E9;trang&#x00E8;re, car on n&#x2019;oubliera pas le rapport conflictuel que Spinoza, dans sa vie, entretint avec la communaut&#x00E9; juive d&#x2019;Amsterdam, et l&#x2019;int&#x00E9;r&#x00EA;t d&#x00E9;cisif (pour sa propre philosophie mais aussi pour les &#x00E9;tudes bibliques) qu&#x2019;il porta, dans son &#x0153;uvre, &#x00E0; l&#x2019;histoire du peuple H&#x00E9;breu. &#x00C0; quoi j&#x2019;ajouterais que le spinozisme fut accus&#x00E9;, sinon d&#x2019;antis&#x00E9;mitisme, du moins d&#x2019;&#x00EA;tre un ennemi du juda&#x00EF;sme &#x2013; le <marquage typemarq="italique">Trait&#x00E9; th&#x00E9;ologico-politique</marquage> non seulement soutenant que la haine &#x00E0; l&#x2019;&#x00E9;gard des juifs anciens s&#x2019;explique par la haine que vouent les juifs aux autres nations (voir <marquage typemarq="italique">TTP</marquage>, III, 12) ; mais plus profond&#x00E9;ment relativisant l&#x2019;&#x00E9;lection du peuple h&#x00E9;breu et contestant la valeur universelle de la loi mosa&#x00EF;que. Sur ces questions, voir Genevi&#x00E8;ve Brykman, <marquage typemarq="italique">La Jud&#x00E9;it&#x00E9; de Spinoza</marquage>, Paris, Vrin, 1972.</alinea>
</note>
<note id="no55">
<no>55</no>
<alinea>On peut cependant tirer de Spinoza l&#x2019;id&#x00E9;e qu&#x2019;une telle vertu, en r&#x00E9;alit&#x00E9;, fut tr&#x00E8;s rare, voire inexistante. Voir Pierre-Fran&#x00E7;ois Moreau,&#x00A0;<marquage typemarq="italique">Probl&#x00E8;mes du spinozisme</marquage>, Paris, Vrin, 2006&#x00A0;: &#x00AB;&#x00A0;la pi&#x00E9;t&#x00E9; et la justice apparaissent plus comme des caract&#x00E8;res internes du message biblique que comme typiques des hommes qui les portent. [&#x2026;] ils ont donc pu manquer &#x00E0; la justice et &#x00E0; la charit&#x00E9;&#x00A0;&#x00BB;, p.&#x00A0;124 (voir plus g&#x00E9;n&#x00E9;ralement tout le chapitre sur &#x00AB;&#x00A0;Les proph&#x00E8;tes&#x00A0;&#x00BB;, p.&#x00A0;120-131).</alinea>
</note>
</grnote>
</partiesann>
</article>