<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0261" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>3. Les forces de l&#x2019;histoire</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0261</tri>
<pagination>
<ppage>261</ppage>
<dpage>285</dpage>
</pagination>
<nbpage>25</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>Puissances du social, puissances du nombre Enjeux et dangers de l&#x2019;agr&#x00E9;gation statistique</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
<auteur id="au4" typeaut="auteur">
<nompers>
<prenom>Yves</prenom>
<nomfamille>Citton</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n39">
<para id="pa416"><alinea><np pagenum="261"/>Le &#x00AB;&#x00A0;social&#x00A0;&#x00BB; dont on essaie ici de comprendre les puissances peut s&#x2019;entendre de nombreuses fa&#x00E7;ons tr&#x00E8;s diff&#x00E9;rentes entre elles. Faut-il y voir &#x00AB;&#x00A0;le fait social&#x00A0;&#x00BB; dans sa plus grande g&#x00E9;n&#x00E9;ralit&#x00E9;, &#x00E0; savoir le fait que les humains vivent ensemble et ne s&#x2019;individuent qu&#x2019;au sein de collectivit&#x00E9;s qui informent de part en part leurs formes de vie ? Faut-il l&#x2019;entendre comme &#x00AB;&#x00A0;le social&#x00A0;&#x00BB; bard&#x00E9; de drapeaux rouges qui fait retour en occupant les rues, lorsque les usines ferment et que les technocrates le refoulent &#x00E0; grands coups de mod&#x00E8;les math&#x00E9;matiques ? Y a-t-il une continuit&#x00E9; profonde entre le social aseptis&#x00E9; que th&#x00E9;orisent les anthropologues et celui qui chante sa frustration en lan&#x00E7;ant un &#x00E9;pisodique pav&#x00E9; dans une vitrine ?</alinea></para>
<para id="pa417"><alinea>On contournera ces questions en mobilisant la pens&#x00E9;e spinoziste pour &#x00E9;clairer ce qui constitue peut-&#x00EA;tre la r&#x00E9;alit&#x00E9; la plus fondamentale, mais aussi la plus banale, du &#x00AB;&#x00A0;social&#x00A0;&#x00BB;&#x00A0;: le fait qu&#x2019;il rel&#x00E8;ve <np pagenum="262"/>d&#x2019;une multiplicit&#x00E9;. Je ne peux pas &#x00EA;tre &#x00AB;&#x00A0;social&#x00A0;&#x00BB; isol&#x00E9;ment&#x00A0;: le social, c&#x2019;est d&#x2019;abord <marquage typemarq="italique">le nombre</marquage>. On tentera donc, dans les pages qui suivent, de comprendre comment le spinozisme nous permet d&#x2019;articuler aujourd&#x2019;hui le social avec le nombre, pour trouver en celui-ci &#x00E0; la fois sa v&#x00E9;rit&#x00E9; ultime et la source de ses probl&#x00E8;mes actuels.</alinea></para>
</section1>
<section1 id="s1n40">
<titre>La <marquage typemarq="gras"><marquage typemarq="italique">ratio</marquage></marquage> math&#x00E9;matique</titre>
<para id="pa418"><alinea>1. On conna&#x00EE;t l&#x2019;hypoth&#x00E8;se provocante et suggestive d&#x00E9;fendue par l&#x2019;ouvrage d&#x00E9;sormais classique de Charles Ramond&#x00A0;: &#x00AB;&#x00A0;la math&#x00E9;matisation des essences est compl&#x00E8;te dans le spinozisme<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi>.&#x00A0;&#x00BB; Cette hypoth&#x00E8;se peut s&#x2019;illustrer dans une lecture math&#x00E9;matisante de la fameuse proposition 38 d&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> IV&#x00A0;: &#x00AB;&#x00A0;ce qui dispose le corps humain de fa&#x00E7;on qu&#x2019;il puisse &#x00EA;tre affect&#x00E9; d&#x2019;un plus grand nombre de mani&#x00E8;res [<marquage typemarq="italique">ut pluribus modis possit affici</marquage>] ou le rend apte &#x00E0; affecter les corps ext&#x00E9;rieurs d&#x2019;un plus grand nombre de mani&#x00E8;res [<marquage typemarq="italique">pluribus modis</marquage>], est utile &#x00E0; l&#x2019;homme ; et d&#x2019;autant plus utile [<marquage typemarq="italique">et eo utilior</marquage>] que le corps est par l&#x00E0; rendu plus apte [<marquage typemarq="italique">aptius</marquage>] &#x00E0; &#x00EA;tre affect&#x00E9; et &#x00E0; affecter d&#x2019;autres corps de plusieurs mani&#x00E8;res [<marquage typemarq="italique">pluribus modis</marquage>] ; est nuisible au contraire ce qui rend le corps moins apte [<marquage typemarq="italique">minus aptum</marquage>] &#x00E0; cela<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>.&#x00A0;&#x00BB; Charles Ramond souligne &#x00E0; juste titre l&#x2019;&#x00AB;&#x00A0;insistance remarquable&#x00A0;&#x00BB; avec laquelle cette proposition pivotale dans l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> d&#x00E9;finit la puissance d&#x2019;agir en termes de <marquage typemarq="italique">quantit&#x00E9;</marquage> (manifest&#x00E9;e ici par les comparatifs et par les rapports proportionnels entre des <marquage typemarq="italique">plus</marquage> et des <marquage typemarq="italique">moins</marquage>)<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>.</alinea></para>
<para id="pa419"><alinea>Il soul&#x00E8;ve pourtant une difficult&#x00E9;, qui a beaucoup tourment&#x00E9; les ex&#x00E9;g&#x00E8;tes, en relevant que, dans la proposition suivante, Spinoza d&#x00E9;finit comme <marquage typemarq="italique">bon</marquage> &#x00AB;&#x00A0;ce qui fait que le rapport de mouvement et de repos [<marquage typemarq="italique">motus et quietis ratio</marquage>] que soutiennent les parties du corps humain les unes avec les autres se conserve&#x00A0;&#x00BB;, et comme <marquage typemarq="italique">mauvais</marquage> ce qui alt&#x00E8;re ce rapport (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV,39). Nous sommes bien encore ici dans un discours de la quantit&#x00E9; puisque, comme le pr&#x00E9;cise la d&#x00E9;monstration, &#x00AB;&#x00A0;ce qui <np pagenum="263"/>constitue la forme propre du corps humain consiste en ce que ses parties se communiquent leur mouvement selon un certain rapport pr&#x00E9;cis [<marquage typemarq="italique">certa quadam ratione</marquage>]&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 39), mais l&#x2019;articulation entre cette <marquage typemarq="italique">quantit&#x00E9;</marquage> de mouvement et de repos et la <marquage typemarq="italique">qualit&#x00E9;</marquage> de l&#x2019;individu en question (le fait qu&#x2019;il reste ce <marquage typemarq="italique">m&#x00EA;me</marquage> individu ou qu&#x2019;il se transforme en un <marquage typemarq="italique">autre</marquage>) fait probl&#x00E8;me. Si la proposition 39 confirme qu&#x2019;est bon ce qui permet &#x00E0; l&#x2019;individu de pers&#x00E9;v&#x00E9;rer dans son &#x00EA;tre, elle implique toutefois qu&#x2019;il cesse d&#x2019;&#x00EA;tre lui-m&#x00EA;me d&#x00E8;s que le &#x00AB;&#x00A0;certain rapport pr&#x00E9;cis&#x00A0;&#x00BB; de mouvement et de repos qui le constitue en arrive &#x00E0; s&#x2019;alt&#x00E9;rer. On sait que &#x00AB;&#x00A0;pour ne pas donner aux superstitieux mati&#x00E8;res &#x00E0; de nouvelles questions&#x00A0;&#x00BB;, Spinoza abr&#x00E8;ge son scolie sans affronter le probl&#x00E8;me ainsi pos&#x00E9; par l&#x2019;image du po&#x00E8;te espagnol amn&#x00E9;sique&#x00A0;: notre vie consiste-t-elle &#x00E0; mourir chaque soir et &#x00E0; rena&#x00EE;tre chaque matin,&#x00A0;dans des identit&#x00E9;s toujours diff&#x00E9;rentes (abolissant toute continuit&#x00E9; individuelle) ?</alinea></para>
<para id="pa420"><alinea>En de&#x00E7;&#x00E0; et au-del&#x00E0; de toutes les ratiocinations philosophiques, il est d&#x2019;&#x00E9;vidence pratique &#x2013; et donc de justification pragmatique &#x2013; que la r&#x00E9;alit&#x00E9; pr&#x00E9;sente une inertie qui lui assure une certaine stabilit&#x00E9;. Et le spinozisme est bien plac&#x00E9; pour rendre compte de cette pers&#x00E9;v&#x00E9;rance dans son &#x00EA;tre que pr&#x00E9;sente tout ce qui existe &#x2013; que nous l&#x2019;identifions comme un individu, comme une organisation, comme une association, comme une institution, etc. &#x2013; puisqu&#x2019;il met le <marquage typemarq="italique">conatus</marquage> au principe de son explication de la nature. L&#x2019;hypoth&#x00E8;se est toutefois que cette inertie ne nous appara&#x00EE;t que rarement comme une n&#x00E9;cessit&#x00E9; compr&#x00E9;hensible comme telle, surtout lorsque nous avons affaire &#x00E0; des entit&#x00E9;s aussi complexes que des organisations sociales. Le d&#x00E9;tour par la <marquage typemarq="italique">ratio</marquage> math&#x00E9;matique peut alors nous aider rep&#x00E9;rer cette pers&#x00E9;v&#x00E9;rance dans son &#x00EA;tre l&#x00E0; o&#x00F9; l&#x2019;observation empirique &#x00E9;choue &#x00E0; la percevoir sous une forme sensible ou l&#x2019;expliciter sous un rapport de causalit&#x00E9;.</alinea></para>
</section1>
<section1 id="s1n41">
<titre>La gouvernementalit&#x00E9; algorithmique</titre>
<para id="pa421"><alinea>2. Charles Ramond r&#x00E9;sume le probl&#x00E8;me invoqu&#x00E9; ci-dessus en relevant que &#x00AB;&#x00A0;la quantification des essences des choses singuli&#x00E8;res conduit ainsi, lorsqu&#x2019;elle est pouss&#x00E9;e au terme de sa logique, &#x00E0; la notion paradoxale d&#x2019;une personnalit&#x00E9; instantan&#x00E9;e&#x00A0;&#x00BB; (228). Ici encore, m&#x00EA;me si une telle lecture semble de prime abord nier l&#x2019;inertie du conatus, il se trouve que <np pagenum="264"/>cette notion paradoxale de &#x00AB;&#x00A0;personnalit&#x00E9; instantan&#x00E9;e&#x00A0;&#x00BB; s&#x2019;impose avec de plus en plus d&#x2019;insistance dans nos fa&#x00E7;ons actuelles de mod&#x00E9;liser nos interactions sociales. Comme le montrent bien les travaux de Thomas Berns et d&#x2019;Antoinette Rouvroy sur l&#x2019;histoire et les d&#x00E9;veloppements les plus r&#x00E9;cents de la <marquage typemarq="italique">gouvernementalit&#x00E9; statistique</marquage>, c&#x2019;est bien en tant que &#x00AB;&#x00A0;personnalit&#x00E9;s instantan&#x00E9;es&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire en tant que &#x00AB;&#x00A0;profils&#x00A0;&#x00BB; ou que &#x00AB;&#x00A0;dividus&#x00A0;&#x00BB;, que nous existons aujourd&#x2019;hui dans les logiciels et les dispositifs de pouvoir de ceux qui tentent d&#x2019;arraisonner la puissance du social&#x00A0;:</alinea></para>
<para id="pa422">
<bloccitation>
<alinea>Dans un r&#x00E9;gime de gouvernementalit&#x00E9; statistique, il n&#x2019;est plus attendu du sujet qu&#x2019;il soit d&#x2019;un seul bloc, ni qu&#x2019;il fasse preuve de l&#x2019;int&#x00E9;riorisation des normes en s&#x2019;identifiant et en rendant compte de soi aupr&#x00E8;s d&#x2019;un pouvoir identifiable ; le &#x00AB;&#x00A0;pouvoir&#x00A0;&#x00BB; &#x2013; ou ce qu&#x2019;il en reste &#x2013; tol&#x00E8;re d&#x2019;autant mieux les irr&#x00E9;gularit&#x00E9;s, les contradictions, les incoh&#x00E9;rences des individus, qu&#x2019;il produit leurs corps statistiques non plus en fonction de la mani&#x00E8;re dont les individus se per&#x00E7;oivent, s&#x2019;assujettissent ou se subjectivisent, mais en fonction de ce que ces corps pourraient faire, en fonction des virtualit&#x00E9;s dont ils sont porteurs<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa423"><alinea>Le profilage algorithmique constitue un moyen de faire &#x00AB;&#x00A0;face au foisonnement anarchique et &#x00E0; l&#x2019;irr&#x00E9;gularit&#x00E9; des comportements humains<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>&#x00A0;&#x00BB;. La puissance propre de la math&#x00E9;matisation permet de &#x00AB;&#x00A0;traiter&#x00A0;&#x00BB; des dividus d&#x00E9;finis uniquement par &#x00AB;&#x00A0;un certain rapport pr&#x00E9;cis de mouvement et de repos&#x00A0;&#x00BB;, tel que ce rapport peut &#x00EA;tre calcul&#x00E9; sur la base des mouvements et des repos de leurs clics sur internet ou de leur carte de cr&#x00E9;dit. Renon&#x00E7;ant &#x00E0; la fois &#x00E0; constituer des individus (non-contradictoires), &#x00E0; postuler des n&#x00E9;cessit&#x00E9;s sous-jacentes et &#x00E0; totaliser les observations au sein d&#x2019;un mod&#x00E8;le explicatif englobant, la gouvernementalit&#x00E9; algorithmique s&#x2019;accommode tr&#x00E8;s bien d&#x2019;une certaine volatilit&#x00E9; des comportements humains. En &#x00AB;&#x00A0;rendant compte&#x00A0;&#x00BB; des comportements observ&#x00E9;s, elle ne tente pas d&#x2019;&#x00E9;noncer des lois dirigeant le comportement des individus, mais</alinea></para>
<para id="pa424">
<bloccitation>
<alinea><np pagenum="265"/>bien plut&#x00F4;t de les <marquage typemarq="italique">affecter</marquage>, &#x00E0; un stade pr&#x00E9;conscient si possible en anticipant ce qu&#x2019;ils pourraient &#x00EA;tre ou faire en fonction non pas de leur histoire ni de leur volont&#x00E9;, mais de ces miroitements partiels, &#x00E9;clats dividuels et digitalis&#x00E9;s qui sont ce dont s&#x2019;occupe le gouvernement algorithmique. La mesure de toute chose est &#x00AB;&#x00A0;dividuelle&#x00A0;&#x00BB;, &#x00E0; la fois infra- et supra-personnelle, rhizomatique, constitu&#x00E9;e d&#x2019;une multitude de repr&#x00E9;sentations num&#x00E9;ris&#x00E9;es, potentiellement contradictoires entre elles et en tout cas h&#x00E9;t&#x00E9;rog&#x00E8;nes les unes aux autres<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa425"><alinea>Comme l&#x2019;avait d&#x00E9;j&#x00E0; analys&#x00E9; un livre ant&#x00E9;rieur de Thomas Berns, le &#x00AB;&#x00A0;pouvoir statistique&#x00A0;&#x00BB; se caract&#x00E9;rise par un nouage redoutablement efficace de la description et de la prescription, du factuel et du normatif, de l&#x2019;observation et du contr&#x00F4;le. Depuis ses premi&#x00E8;res apparitions &#x00E0; la fin de la Renaissance, le pouvoir statistique &#x00AB;&#x00A0;cache sa puissance normative sous l&#x2019;apparente neutralit&#x00E9; de l&#x2019;immanence et de l&#x2019;&#x201C;ad&#x00E9;quation&#x00A0;&#x00BB; au r&#x00E9;el&#x201D;<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa426"><alinea>Cette puissance de la statistique sur le social vient non seulement de ce que les gouvernements, en se contentant apparemment de &#x00AB;&#x00A0;mesurer&#x00A0;&#x00BB; ce que font &#x00AB;&#x00A0;spontan&#x00E9;ment&#x00A0;&#x00BB; les dividus, pr&#x00E9;parent en fait les &#x00AB;&#x00A0;mesures&#x00A0;&#x00BB; qu&#x2019;ils pourront prendre de fa&#x00E7;on mieux cibl&#x00E9;e et plus efficace dans le travail d&#x2019;imposition des normes. Elle se manifeste surtout &#x2013; et de plus en plus en notre &#x00E9;poque de &#x00AB;&#x00A0;communication&#x00A0;&#x00BB; exacerb&#x00E9;e &#x2013; par la puissance des boucles r&#x00E9;cursives qui tendent &#x00E0; fa&#x00E7;onner nos r&#x00E9;alit&#x00E9;s sociales en fonction des simulations (plus ou moins v&#x00E9;ridiques) qu&#x2019;on y injecte&#x00A0;: <marquage typemarq="italique">dire</marquage> au journal t&#x00E9;l&#x00E9;vis&#x00E9; qu&#x2019;un film a du succ&#x00E8;s suffit &#x00E0; <marquage typemarq="italique">faire</marquage> (ou &#x00E0; <marquage typemarq="italique">multiplier</marquage>) son succ&#x00E8;s. Seul un aveuglement tellement &#x00AB;&#x00A0;h&#x00E9;naurme&#x00A0;&#x00BB; qu&#x2019;il en devient comique emp&#x00EA;che nos m&#x00E9;diarchies de s&#x2019;avouer la force performative des sondages qu&#x2019;elles s&#x2019;infligent &#x00E0; la mani&#x00E8;re d&#x2019;un h&#x00E9;ro&#x00EF;nomane ne sachant plus o&#x00F9; percer son bras tum&#x00E9;fi&#x00E9;. Poser une question &#x00E0; certains, compter leurs r&#x00E9;ponses et dire &#x00E0; tous combien ont pens&#x00E9; quoi &#x2013; voil&#x00E0; bien, sous couvert d&#x2019;objectivit&#x00E9; &#x00AB;&#x00A0;scientifique&#x00A0;&#x00BB;, le meilleur moyen de contr&#x00F4;ler ce que pense chacun.</alinea></para>
<para id="pa427"><alinea><np pagenum="266"/>3. Au carrefour de la contingence et de la stabilit&#x00E9;, de l&#x2019;&#x00E9;clatement dividuel et de l&#x2019;agr&#x00E9;gation collective, le nouveau pouvoir statistique constitue la voie royale pour comprendre la puissance du social. Cette puissance est celle du <marquage typemarq="italique">nombre</marquage>&#x00A0;: c&#x2019;est plus qu&#x2019;un hasard si Spinoza, en m&#x00EA;me temps qu&#x2019;il met en place une approche quantitative des r&#x00E9;alit&#x00E9;s sociales traitant &#x00AB;&#x00A0;les actions et les app&#x00E9;tits humains&#x00A0;&#x00BB; comme &#x00AB;&#x00A0;les lignes et les surfaces&#x00A0;&#x00BB; de la g&#x00E9;om&#x00E9;trie, choisit de parler de &#x00AB;&#x00A0;multitude&#x00A0;&#x00BB; plut&#x00F4;t que de &#x00AB;&#x00A0;peuple&#x00A0;&#x00BB;. Sa pens&#x00E9;e politique se donne pour objet <marquage typemarq="italique">oi polloi</marquage>&#x00A0;: les nombreux, mais aussi les multiples, les pluriels, les divers &#x2013; &#x00E0; savoir des entit&#x00E9;s qui, comme les &#x00AB;&#x00A0;dividuels&#x00A0;&#x00BB; trait&#x00E9;s par algorithmes, sont &#x00AB;&#x00A0;potentiellement contradictoires entre elles et en tout cas h&#x00E9;t&#x00E9;rog&#x00E8;nes les unes aux autres<renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>&#x00A0;&#x00BB;.</alinea></para>
<para id="pa428"><alinea>La statistique n&#x2019;a pas &#x00E0; se poser des questions de n&#x00E9;cessit&#x00E9; ou d&#x2019;essence. Qu&#x2019;importe si chacun de nous se r&#x00E9;veille une autre personne (ou la m&#x00EA;me) chaque matin ? Nous ne sommes que des x &#x00E0; ins&#x00E9;rer dans des &#x00E9;quations. Nous pouvons rester des inconnus aussi bien aux yeux du statisticien qu&#x2019;envers nous-m&#x00EA;me. Ce qui &#x00AB;&#x00A0;compte&#x00A0;&#x00BB;, ce n&#x2019;est pas notre <marquage typemarq="italique">ratio</marquage>-raison (raison d&#x2019;&#x00EA;tre, raison n&#x00E9;cessaire de faire ceci plut&#x00F4;t que cela, intellection des liens de causalit&#x00E9;), mais notre <marquage typemarq="italique">ratio</marquage>-proportion pr&#x00E9;cis&#x00E9;ment d&#x00E9;termin&#x00E9;e de mouvement et de repos. Il n&#x2019;y a pas &#x00E0; se demander si x est le m&#x00EA;me ou un autre, ni pourquoi, ni au nom de quelle n&#x00E9;cessit&#x00E9;. Il suffit de mesurer des proportions de stabilit&#x00E9; et de variations au sein des traces que laissent ses comportements.</alinea></para>
<para id="pa429"><alinea>Autant il est n&#x00E9;cessaire de d&#x00E9;noncer les dangers inh&#x00E9;rents au pouvoir statistique, comme le font tr&#x00E8;s bien Thomas Berns et Antoinette Rouvroy, autant il importe de comprendre en quoi l&#x2019;approche statistique nous donne une cl&#x00E9; indispensable pour comprendre la puissance du social. Penser les &#x00E9;volutions politiques &#x00E0; partir de la &#x00AB;&#x00A0;puissance de la multitude&#x00A0;&#x00BB; (<marquage typemarq="italique">multitudinis potentia</marquage>), c&#x2019;est certes reconna&#x00EE;tre que la multitude se compose d&#x2019;h&#x00E9;t&#x00E9;rog&#x00E9;n&#x00E9;it&#x00E9;s, dont les diff&#x00E9;rences dynamisent la puissance collective, mais c&#x2019;est aussi <np pagenum="267"/>reconna&#x00EE;tre que <marquage typemarq="italique">c&#x2019;est le compte qui compte</marquage>. Les nombreux sont d&#x2019;autant plus forts qu&#x2019;ils sont plus nombreux.</alinea></para>
<para id="pa430"><alinea>Du point de vue de cette d&#x00E9;finition (particuli&#x00E8;re) de la puissance du social, <marquage typemarq="italique">l&#x2019;individu ne compte pas</marquage>. Si Baruch Spinoza, Napol&#x00E9;on Bonaparte ou Steve Jobs &#x00AB;&#x00A0;comptent&#x00A0;&#x00BB; comme individus dans l&#x2019;histoire des derniers si&#x00E8;cles, c&#x2019;est seulement dans la mesure o&#x00F9; leur existence, leurs &#x00E9;crits, leurs faits et gestes ont eu un impact (et donc ont laiss&#x00E9; des traces) sur des multitudes qui, elles seules, &#x00AB;&#x00A0;comptent&#x00A0;&#x00BB; (statistiquement). Rationnelle ou pas, la puissance du social est donc bien &#x00E0; comprendre comme une <marquage typemarq="italique">ratio</marquage> <marquage typemarq="italique">motus et quietis</marquage>, comme une proportion de mouvement et de repos&#x00A0;: le degr&#x00E9; de puissance d&#x00E9;finissant les individus susmentionn&#x00E9;s consiste en &#x00AB;&#x00A0;un certain rapport pr&#x00E9;cis&#x00A0;&#x00BB;, quantitatif, entre le nombre de ceux qui ont &#x00E9;t&#x00E9; mus (directement ou indirectement) par les comportements de chacun de ces individus et le nombre de ceux qui n&#x2019;en ont pas &#x00E9;t&#x00E9; touch&#x00E9;s. La puissance du social consiste donc en une capacit&#x00E9; &#x00E0; alt&#x00E9;rer la proportion d&#x00E9;termin&#x00E9;e de mouvement et de repos qui d&#x00E9;finit les individus composant une multitude.</alinea></para>
</section1>
<section1 id="s1n42">
<titre>Surplomb du compte <marquage typemarq="italique">vs.</marquage> cheminement du conte</titre>
<para id="pa431"><alinea>4. Au vu de ce qui pr&#x00E9;c&#x00E8;de, on pourrait d&#x00E9;finir la puissance du social comme <marquage typemarq="italique">une puissance de rayonnement</marquage>. Illustrons-le &#x00E0; travers deux exemples rapides. Exemple 1&#x00A0;: j&#x2019;apprends au journal t&#x00E9;l&#x00E9;vis&#x00E9; que des ouvriers, frustr&#x00E9;s par la fermeture de leur usine et par le refus de la direction de r&#x00E9;pondre &#x00E0; leurs revendications, ont s&#x00E9;questr&#x00E9; leur patron quelque part dans l&#x2019;est de la France. En lui-m&#x00EA;me, cet acte de s&#x00E9;questration ne concerne que quelques dizaines de personnes (le patron, les ouvriers, leurs familles et leurs proches). Le simple fait qu&#x2019;on en parle &#x00E0; la t&#x00E9;l&#x00E9;vision transforme toutefois cet acte en un <marquage typemarq="italique">geste</marquage> dot&#x00E9; d&#x2019;une puissance de rayonnement incomparable. La &#x00AB;&#x00A0;puissance du social&#x00A0;&#x00BB; appara&#x00EE;t ici comme directement proportionnelle &#x00E0; la fonction communicatrice exerc&#x00E9;e par les m&#x00E9;dias &#x2013; conform&#x00E9;ment au texte spinozien qui, on s&#x2019;en souvient, s&#x2019;int&#x00E9;resse au &#x00AB;&#x00A0;certain rapport pr&#x00E9;cis [<marquage typemarq="italique">certa quadam ratione</marquage>]&#x00A0;&#x00BB; par lequel les parties d&#x2019;un corps &#x00AB;&#x00A0;<marquage typemarq="italique">se communiquent entre elles</marquage> leurs mouvements [<marquage typemarq="italique">motus suos sibi invicem communicant</marquage>]&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 39).</alinea></para>
<para id="pa432"><alinea><np pagenum="268"/>Ce qui compte ici, c&#x2019;est le compte de ceux qui auront &#x00E9;t&#x00E9; affect&#x00E9;s par un tel geste&#x00A0;: les ouvriers-t&#x00E9;l&#x00E9;spectateurs qui auront entrevu un espoir de renverser le rapport de force au sein de leur propre entreprise, les patrons-t&#x00E9;l&#x00E9;spectateurs que ce geste aura pouss&#x00E9; &#x00E0; davantage de prudence, les &#x00E9;lecteurs-t&#x00E9;l&#x00E9;spectateurs qui auront eu peur de voir monter l&#x2019;ins&#x00E9;curit&#x00E9;, les policiers-syndiqu&#x00E9;s-t&#x00E9;l&#x00E9;spectateurs qui se seront demand&#x00E9; comment ils interviendraient dans un conflit de ce genre, etc. Pour peu que les journalistes ne leur aient pas &#x00E9;t&#x00E9; trop d&#x00E9;favorables, la puissance du geste de cette dizaine d&#x2019;ouvriers aura &#x00E9;t&#x00E9; centupl&#x00E9;e par le passage &#x00E0; la t&#x00E9;l&#x00E9;vision. On a connu en 2008-2009 une br&#x00E8;ve contagion de s&#x00E9;questrations similaires qui ont permis de faire affleurer &#x2013; sans lendemain &#x2013; une certaine puissance du social qui tend le plus souvent &#x00E0; rester souterraine. Relevons au passage que cette puissance se situe &#x00E0; l&#x2019;intersection entre le &#x00AB;&#x00A0;social&#x00A0;&#x00BB; aseptis&#x00E9; du d&#x00E9;compte statistique et le &#x00AB;&#x00A0;social&#x00A0;&#x00BB; qui voit rouge en occupant les usines ou les rues.</alinea></para>
<para id="pa433"><alinea>Exemple 2&#x00A0;: j&#x2019;apprends au journal t&#x00E9;l&#x00E9;vis&#x00E9; qu&#x2019;un pervers sexuel a kidnapp&#x00E9;, violent&#x00E9; et tu&#x00E9; un petit gar&#x00E7;on &#x00E0; l&#x2019;autre bout de la France. Cette information produira des effets diff&#x00E9;rents mais comparables &#x00E0; ceux de l&#x2019;annonce d&#x2019;une s&#x00E9;questration de patron&#x00A0;: certains auront peur pour leurs enfants, d&#x2019;autres demanderont des politiques s&#x00E9;curitaires, etc. En de&#x00E7;&#x00E0; des effets produits par une telle &#x00AB;&#x00A0;nouvelle&#x00A0;&#x00BB;, il convient toutefois de se demander ce qu&#x2019;elle apprend aux t&#x00E9;l&#x00E9;spectateurs sur l&#x2019;&#x00E9;tat du monde (social) dans lequel ils vivent. Ici plus que jamais, il faut reconna&#x00EE;tre &#x2013; quoiqu&#x2019;on en ait et malgr&#x00E9; nos vieux instincts individualistes &#x2013; que l&#x2019;individu ne compte pas. Ce crime est bien entendu une trag&#x00E9;die innommable pour toutes les personnes qui s&#x2019;y trouvent impliqu&#x00E9;es (l&#x2019;enfant, sa famille, ses amis, le criminel lui-m&#x00EA;me, ses proches, etc.). N&#x2019;&#x00E9;tant pas encore compl&#x00E8;tement inhumain &#x2013; malgr&#x00E9; mon d&#x00E9;coupage en profils dividuels et schizophr&#x00E9;niques &#x2013; je ressentirai bien entendu de la compassion face &#x00E0; ce drame lointain. Mais il ne m&#x2019;apprendra aucune information digne de ce nom sur l&#x2019;&#x00E9;tat du monde o&#x00F9; je vis. Je savais d&#x00E9;j&#x00E0; qu&#x2019;il y a malheureusement, parmi les humains, des comportements destructeurs frappant des victimes de fa&#x00E7;on parfaitement injuste, injustifiable, absurde et r&#x00E9;voltante. Loin de me donner acc&#x00E8;s &#x00E0; la puissance du social, les trente secondes de ce reportage ne font que m&#x2019;en s&#x00E9;parer, <np pagenum="269"/>en me renvoyant &#x00E0; mon impuissance ou en me poussant dans les bras de solutions trompeuses (incarc&#x00E9;rer tous les pervers potentiels).</alinea></para>
<para id="pa434"><alinea>&#x00C0; l&#x2019;aide de ces deux exemples forc&#x00E9;ment simplistes, on entrevoit que la puissance du social est une puissance de rayonnement mobilisateur, dans la diffusion duquel les m&#x00E9;dias jouent un r&#x00F4;le constitutif, en tant que c&#x2019;est &#x00E0; travers eux que se communique le mouvement et le repos au sein des soci&#x00E9;t&#x00E9;s modernes. Mais ces exemples invitent surtout &#x00E0; distinguer deux grandes fa&#x00E7;ons de rendre compte de nos r&#x00E9;alit&#x00E9;s sociales, qui sont perpendiculaires l&#x2019;une &#x00E0; l&#x2019;autre.</alinea></para>
<para id="pa435"><alinea>La premi&#x00E8;re voie est celle de <marquage typemarq="italique">la statistique</marquage>&#x00A0;: ce qui compte, c&#x2019;est le compte des comportements, leurs &#x00E9;volutions agr&#x00E9;g&#x00E9;es, leurs tendances, etc. Si, au lieu de me dire que le petit L&#x00E9;o a &#x00E9;t&#x00E9; kidnapp&#x00E9;, on m&#x2019;apprenait que l&#x2019;abduction d&#x2019;enfants a diminu&#x00E9; ou augment&#x00E9; au cours des d&#x00E9;cennies pr&#x00E9;c&#x00E9;dentes, voil&#x00E0; qui m&#x2019;apprendrait quelque chose sur l&#x2019;&#x00E9;tat du monde. Cette premi&#x00E8;re voie pose bien entendu des probl&#x00E8;mes sans nombre&#x00A0;: comment exactement aura-t-on d&#x00E9;fini, donc calcul&#x00E9;, le kidnapping ? Les augmentations ou diminutions &#x00AB;&#x00A0;constat&#x00E9;es&#x00A0;&#x00BB; n&#x2019;auront-elles pas &#x00E9;t&#x00E9; &#x00AB;&#x00A0;produites&#x00A0;&#x00BB; par le choix d&#x2019;inclure ou d&#x2019;exclure tels ou tels cas de cette cat&#x00E9;gorie statistique ? Par ailleurs, le simple chiffre d&#x2019;une augmentation des kidnappings ou des s&#x00E9;questrations de patrons n&#x2019;est pas significatif par lui-m&#x00EA;me&#x00A0;: il ne le devient qu&#x2019;&#x00E0; travers un travail d&#x2019;interpr&#x00E9;tation des donn&#x00E9;es brutes, qui tente de les corr&#x00E9;ler avec d&#x2019;autres &#x00E9;volutions entre lesquelles on fait l&#x2019;hypoth&#x00E8;se d&#x2019;explications causales &#x2013; et donc de relations stables, sinon absolument n&#x00E9;cessaires.</alinea></para>
<para id="pa436"><alinea>Il n&#x2019;emp&#x00EA;che que c&#x2019;est &#x00E0; partir de ces r&#x00E9;alit&#x00E9;s statistiques qu&#x2019;on peut observer (et tenter d&#x2019;agir sur) la puissance du social. Cela implique un mouvement vers le haut qui, par la vertu du compte, de la cartographie et de la mod&#x00E9;lisation causale, nous dote d&#x2019;une vision en surplomb sur le territoire de nos interactions sociales. Ce que (seule) la statistique permet d&#x2019;observer, de comprendre et parfois d&#x2019;infl&#x00E9;chir, ce sont les mouvements g&#x00E9;n&#x00E9;raux des rayonnements d&#x2019;influences qui traversent les multitudes et qui leur donnent leur forme agr&#x00E9;g&#x00E9;e.</alinea></para>
<para id="pa437"><alinea>La seconde voie est celle du <marquage typemarq="italique">r&#x00E9;cit</marquage>. Au lieu de prendre de la hauteur par la vertu du compte, il s&#x2019;agit ici au contraire de se plonger dans le <np pagenum="270"/>tissage concret de nos existences en mobilisant l&#x2019;art du conte. Qu&#x2019;est-ce qui a pouss&#x00E9; ce pervers &#x00E0; vouloir s&#x2019;attaquer aux petits gar&#x00E7;ons et &#x00E0; passer &#x00E0; l&#x2019;acte ? Qu&#x2019;est-ce qui a permis &#x00E0; ce groupe de coll&#x00E8;gues d&#x2019;organiser une action de r&#x00E9;sistance collective leur permettant de renverser le rapport de force au sein de l&#x2019;entreprise ? Bien plus respectables et bien plus fondamentaux, anthropologiquement, que les pratiques de <marquage typemarq="italique">storytelling</marquage> trop rapidement discr&#x00E9;dit&#x00E9;es comme machines &#x00E0; formater les esprits, les arts du r&#x00E9;cit nous donnent acc&#x00E8;s &#x00E0; <marquage typemarq="italique">la puissance des singularit&#x00E9;s</marquage> &#x2013; ou &#x00E0; leur impuissance dans le cas d&#x2019;actions (auto-)destructrices. Ces arts se caract&#x00E9;risent moins par le surplomb (qu&#x2019;ils peuvent toutefois adopter occasionnellement) que par le fait d&#x2019;accompagner le cheminement existentiel des protagonistes auxquels ils attachent leur point de vue. Leur lin&#x00E9;arit&#x00E9; leur impose de se d&#x00E9;rouler le long de nos exp&#x00E9;riences, au fil de leur d&#x00E9;roulement temporel (qu&#x2019;ils peuvent nouer de fa&#x00E7;on complexe), plut&#x00F4;t qu&#x2019;en les regardant de haut<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>.</alinea></para>
<para id="pa438"><alinea>5. En opposant ainsi la puissance des singularit&#x00E9;s (dont peuvent rendre conte les arts du r&#x00E9;cit) &#x00E0; la puissance du social (dont doivent rendre compte des approches statistiques), on ne retombe nullement sur les vieilles dichotomies molaires opposant le niveau de &#x00AB;&#x00A0;la soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB; au niveau des &#x00AB;&#x00A0;individus&#x00A0;&#x00BB;. On l&#x2019;a vu, les statistiques ne se contentent pas de calculer la somme de ce que font les individus&#x00A0;: elles simulent et stimulent les proportions de mouvement et de repos qui animent les dividus. Elles ne nous feront donc jamais voir &#x00AB;&#x00A0;la soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB;, telle qu&#x2019;a pu l&#x2019;imaginer la sociologie classique.</alinea></para>
<para id="pa439"><alinea>De m&#x00EA;me, les arts du r&#x00E9;cit ne se contentent jamais de mettre en sc&#x00E8;ne des &#x00AB;&#x00A0;individus&#x00A0;&#x00BB;&#x00A0;: que ce soit dans les mythes recueillis par les ethnographes, dans les trag&#x00E9;dies antiques, dans les contes de l&#x2019;&#x00E2;ge classique, dans les romans r&#x00E9;alistes ou dans les films post-modernes, les protagonistes sont toujours port&#x00E9;s par des forces qui d&#x00E9;passent leur personne individuelle. Ce que simulent et stimulent tous les r&#x00E9;cits, <np pagenum="271"/>ce sont des individuations, bien davantage que des comportements individuels.</alinea></para>
<para id="pa440"><alinea>On l&#x2019;aura compris&#x00A0;: la puissance du social (prise en charge par les statistiques) et la puissance des singularit&#x00E9;s (prise en charge par les arts du r&#x00E9;cit) d&#x00E9;signent en r&#x00E9;alit&#x00E9; une seule et m&#x00EA;me r&#x00E9;alit&#x00E9; en train de se faire, que l&#x2019;on ne distingue que du fait des modalit&#x00E9;s mises en place pour l&#x2019;approcher. Cette r&#x00E9;alit&#x00E9; est celle de <marquage typemarq="italique">l&#x2019;agr&#x00E9;gation des singularit&#x00E9;s</marquage> agit&#x00E9;es par les rayonnements mobilisateurs qui les traversent, les animent et les constituent. L&#x2019;approche statistique observe ces rayonnements dans leur r&#x00E9;alit&#x00E9; quantitative (extensive) ; les arts du r&#x00E9;cit observent leurs intersections dans leur r&#x00E9;alit&#x00E9; qualitative (intensive).</alinea></para>
<para id="pa441"><alinea>L&#x2019;erreur serait de croire qu&#x2019;on peut pratiquer une approche en se d&#x00E9;sint&#x00E9;ressant de l&#x2019;autre. C&#x2019;est toute la &#x00AB;&#x00A0;science&#x00A0;&#x00BB; &#x00E9;conomique qui s&#x2019;enorgueillit de ne travailler qu&#x2019;au niveau des agr&#x00E9;gats statistiques, en se fondant sur un individualisme m&#x00E9;thodologique dont le premier effet (paradoxal) est de nier la singularit&#x00E9; de chaque individu &#x2013; et c&#x2019;est toute notre b&#x00EA;tise que de nous laisser tyranniser par ses dictats. &#x00C0; l&#x2019;inverse, c&#x2019;est toute une pratique du r&#x00E9;cit de soi, &#x00E9;gotiste et hallucin&#x00E9;, qui a envahi nos &#x00E9;crans de t&#x00E9;l&#x00E9;vision et nos vitrines de librairies, avec pour effet non moins paradoxal de noyer les singularit&#x00E9;s dans une soupe de st&#x00E9;r&#x00E9;otypes parfaitement homog&#x00E9;n&#x00E9;is&#x00E9;s. Tout ce qui se fait d&#x2019;int&#x00E9;ressant aujourd&#x2019;hui repose au contraire sur l&#x2019;hypoth&#x00E8;se que la puissance du social r&#x00E9;side dans la puissance des singularit&#x00E9;s et que, r&#x00E9;ciproquement, nos capacit&#x00E9;s d&#x2019;individuation nous viennent int&#x00E9;gralement de nos forces et de nos dynamiques collectives &#x2013; conform&#x00E9;ment &#x00E0; ce que tente d&#x2019;indiquer l&#x2019;expression de <marquage typemarq="italique">potentia multitudinis</marquage>.</alinea></para>
</section1>
<section1 id="s1n43">
<titre>La politique e(s)t le global</titre>
<para id="pa442"><alinea>6. Pour reprendre des termes que Spinoza a donn&#x00E9;s en titres &#x00E0; ses &#x00E9;crits, on pourrait d&#x00E9;finir l&#x2019;<marquage typemarq="italique">&#x00E9;thique</marquage> comme l&#x2019;analyse de la puissance du social du point de vue de la puissance des singularit&#x00E9;s, et la <marquage typemarq="italique">politique</marquage> comme l&#x2019;analyse de la puissance des singularit&#x00E9;s du point de vue de la puissance du social.</alinea></para>
<para id="pa443"><alinea>Si les quarante derni&#x00E8;res ann&#x00E9;es peuvent &#x00EA;tre caract&#x00E9;ris&#x00E9;es par une &#x00E9;mergence (bienvenue) des <marquage typemarq="italique">micropolitiques</marquage>, qui r&#x00E9;v&#x00E8;lent et mettent en question la puissance (normative, oppressive) du social au c&#x0153;ur des <np pagenum="272"/>plus intimes relations entre singularit&#x00E9;s, l&#x2019;exigence de notre &#x00E9;poque pourrait bien &#x00EA;tre de r&#x00E9;inscrire ces enseignements micropolitiques, toujours attach&#x00E9;s aux probl&#x00E9;matiques locales, au sein de la cartographie globale de nos rayonnements mobilisateurs. C&#x2019;est peut-&#x00EA;tre pr&#x00E9;cis&#x00E9;ment la force du spinozisme &#x2013; et une explication des effets de mode dont il a profit&#x00E9; r&#x00E9;cemment &#x2013; que de nous pousser &#x00E0; comprendre nos comportements (individuels, &#x00E9;thiques, locaux) au sein des causalit&#x00E9;s d&#x2019;ensemble qui les conditionnent (sociales, politiques, globales). Le cheminement m&#x00EA;me de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> consiste &#x00E0; nous dire que c&#x2019;est seulement &#x00E0; partir d&#x2019;une vue d&#x2019;ensemble (port&#x00E9;e sur le <marquage typemarq="italique">Deus sive natura</marquage> comme r&#x00E9;alit&#x00E9; &#x00AB;&#x00A0;globale&#x00A0;&#x00BB; dans la premi&#x00E8;re partie) que nous pouvons esp&#x00E9;rer comprendre et r&#x00E9;orienter nos comportements locaux.</alinea></para>
<para id="pa444"><alinea>De ce point de vue, le beau livre de David Rabouin intitul&#x00E9; <marquage typemarq="italique">Vivre ici. Spinoza, &#x00E9;thique locale</marquage> me semble pouvoir d&#x00E9;gager &#x2013; en creux &#x2013; ce qui constitue non tant la puissance du social que le besoin de politique. L&#x2019;auteur nous y invite &#x00E0; sauter &#x00E0; pieds joints par-dessus les deux premi&#x00E8;res parties de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage>. &#x00AB;&#x00A0;Dieu&#x00A0;&#x00BB;, la &#x00AB;&#x00A0;substance&#x00A0;&#x00BB;, l&#x2019;&#x00AB;&#x00A0;ordre de la nature&#x00A0;&#x00BB;, il n&#x2019;en veut pas (entendre) parler, parce que toutes ces r&#x00E9;f&#x00E9;rences pr&#x00E9;supposent que nous puissions avoir acc&#x00E8;s &#x00E0; une r&#x00E9;alit&#x00E9; globale, &#x00E0; une conception fiable de la Totalit&#x00E9;, alors que notre exp&#x00E9;rience ne nous confronte jamais qu&#x2019;&#x00E0; des r&#x00E9;alit&#x00E9;s locales. De Spinoza, il essaie donc de tirer une <marquage typemarq="italique">&#x00C9;thique locale</marquage>, dans le cadre des conditions et des exigences qui nous vouent &#x00E0; <marquage typemarq="italique">Vivre ici</marquage>&#x00A0;:</alinea></para>
<para id="pa445">
<bloccitation>
<alinea>&#x00AB;&#x00A0;&#x00C9;thique locale&#x00A0;&#x00BB; ne signifie d&#x2019;abord que cette provocation &#x00E0; penser la possibilit&#x00E9; d&#x2019;une &#x00E9;thique rationnelle et syst&#x00E9;matique sans accepter le point de vue de surplomb, &#x00AB;&#x00A0;global&#x00A0;&#x00BB;, que permettait la douce assurance d&#x2019;un r&#x00E9;gime transparent du monde &#x00E0; la raison dont les deux premi&#x00E8;res parties de l&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> sont profond&#x00E9;ment empreintes<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>.</alinea>
</bloccitation>
</para>
<para id="pa446"><alinea>La d&#x00E9;monstration est &#x00E9;l&#x00E9;gante, convaincante et inspirante, avec toutefois le b&#x00E9;mol que cette <marquage typemarq="italique">&#x00C9;thique locale</marquage>, malgr&#x00E9; ses r&#x00E9;f&#x00E9;rences constantes &#x00E0; la notion d&#x2019;espace, para&#x00EE;t devoir se payer au prix fort du renoncement <np pagenum="273"/>&#x00E0; tout <marquage typemarq="italique">positionnement politique</marquage>. Autant il est sain de se m&#x00E9;fier des pr&#x00E9;tentions au surplomb de ceux qui parlent au nom d&#x2019;un &#x00AB;&#x00A0;ordre de la nature&#x00A0;&#x00BB;, des &#x00AB;&#x00A0;lois d&#x2019;airain de l&#x2019;&#x00E9;conomie&#x00A0;&#x00BB; ou de la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9; de r&#x00E9;tablir l&#x2019;&#x00E9;quilibre budg&#x00E9;taire&#x00A0;&#x00BB;, autant il semble difficile de ne pas assumer l&#x2019;in&#x00E9;vitable outrecuidance de celui qui s&#x2019;efforce de comprendre &#x00AB;&#x00A0;o&#x00F9; il en est&#x00A0;&#x00BB; au sein d&#x2019;une cartographie forc&#x00E9;ment imparfaite mais in&#x00E9;luctablement globalisante de nos d&#x00E9;veloppements historiques, sociaux et &#x00E9;cologiques. Les espaces (riemanniens) que David Rabouin propose &#x00E0; notre r&#x00E9;flexion &#x00E9;thique semblent singuli&#x00E8;rement <marquage typemarq="italique">prox&#x00E9;miques</marquage>&#x00A0;: ils ne concernent que ce qui m&#x2019;entoure de tr&#x00E8;s pr&#x00E8;s, dans mon cabinet, ma famille, voire mon quartier. Que le pays voisin construise une centrale nucl&#x00E9;aire ou thermique vou&#x00E9;e &#x00E0; rendre notre plan&#x00E8;te inhabitable, que la d&#x00E9;r&#x00E9;gulation des march&#x00E9;s financiers nous condamne &#x00E0; une exacerbation des in&#x00E9;galit&#x00E9;s, voil&#x00E0; qui exige de regarder bien au-del&#x00E0; &#x2013; <marquage typemarq="italique">au-dessus</marquage> &#x2013; de mon espace prox&#x00E9;mique. Autant il &#x00E9;tait important, il y a trente ans, de reconna&#x00EE;tre une &#x00E9;quation entre &#x00AB;&#x00A0;le personnel&#x00A0;&#x00BB; et &#x00AB;&#x00A0;le politique&#x00A0;&#x00BB;, autant il para&#x00EE;t imp&#x00E9;ratif, aujourd&#x2019;hui, d&#x2019;affirmer <marquage typemarq="italique">aussi</marquage> une &#x00E9;quation entre &#x00AB;&#x00A0;le politique&#x00A0;&#x00BB; et &#x00AB;&#x00A0;le global&#x00A0;&#x00BB;.</alinea></para>
<para id="pa447"><alinea>Lisons de plus pr&#x00E8;s le passage o&#x00F9; l&#x2019;approche promue par David Rabouin s&#x2019;exprime avec le plus de justesse et de finesse, en une formulation qui r&#x00E9;sonne avec certaines th&#x00E8;ses o&#x00F9; Quentin Meillassoux affirme la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9; de la contingence&#x00A0;&#x00BB; pour mettre en question certaines fausses &#x00E9;vidences d&#x2019;un n&#x00E9;cessitarisme insuffisamment r&#x00E9;fl&#x00E9;chi<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>&#x00A0;:</alinea></para>
<para id="pa448">
<bloccitation>
<alinea>C&#x2019;est une chose de dire qu&#x2019;il y a des encha&#x00EE;nements &#x00AB;&#x00A0;n&#x00E9;cessaires&#x00A0;&#x00BB; (ce dont nous faisons l&#x2019;exp&#x00E9;rience dans l&#x2019;impossibilit&#x00E9; de mettre nos affects &#x00E0; distance), autre chose de dire que &#x00AB;&#x00A0;tout&#x00A0;&#x00BB; est soumis &#x00E0; des encha&#x00EE;nements de ce type et qu&#x2019;il faut donc le concevoir comme un ordre global de causes efficientes s&#x2019;encha&#x00EE;nant les unes aux autres. Ce dernier pas est justement celui qu&#x2019;une approche &#x00AB;&#x00A0;locale&#x00A0;&#x00BB; ne peut franchir sans pr&#x00E9;caution &#x2013; la difficult&#x00E9; provenant non pas de la n&#x00E9;cessit&#x00E9; elle-m&#x00EA;me, ni m&#x00EA;me du fait qu&#x2019;elle vaille partout (universalit&#x00E9;), mais de son articulation &#x00E0; un &#x00AB;&#x00A0;tout&#x00A0;&#x00BB; cens&#x00E9; la qualifier et qu&#x2019;il faudrait <np pagenum="274"/>donc avoir &#x00E0; disposition pour en comprendre la forme. Car la premi&#x00E8;re composante de notre acc&#x00E8;s &#x00E0; la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; [&#x2026;] n&#x2019;est pas celle d&#x2019;un &#x00AB;&#x00A0;ordre de la nature&#x00A0;&#x00BB; livr&#x00E9; &#x00E0; notre regard en cons&#x00E9;quence d&#x2019;un &#x00AB;&#x00A0;principe de raison&#x00A0;&#x00BB; suppos&#x00E9; constitutif de notre pens&#x00E9;e rationnelle. C&#x2019;est, tout &#x00E0; l&#x2019;inverse, une <marquage typemarq="italique">exp&#x00E9;rience locale</marquage>&#x00A0;: une exp&#x00E9;rience qu&#x2019;on peut faire &#x00AB;&#x00A0;partout&#x00A0;&#x00BB; sans rien savoir encore de la mani&#x00E8;re dont elle s&#x2019;inscrit ou non dans un &#x00AB;&#x00A0;ordre de la nature<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>&#x00A0;&#x00BB;.</alinea>
</bloccitation>
</para>
<para id="pa449"><alinea>David Rabouin affirme ici que la puissance du social peut s&#x2019;exp&#x00E9;rimenter &#x00AB;&#x00A0;partout&#x00A0;&#x00BB;, &#x00E0; travers chaque proportion de mouvement et de repos dont est affect&#x00E9;e ma singularit&#x00E9;, et que mon acc&#x00E8;s &#x00E0; la r&#x00E9;alit&#x00E9; des rayonnements globaux est bien moins fragile et sujet &#x00E0; caution lorsque j&#x2019;en fais l&#x2019;exp&#x00E9;rience directe, locale, que lorsque je tente d&#x2019;en reconstituer la cartographie globale, dont les dimensions et la complexit&#x00E9; ont tout pour d&#x00E9;fier les efforts de ma raison. On ne peut qu&#x2019;&#x00EA;tre d&#x2019;accord avec lui sur ce point. S&#x2019;il ne nous invite qu&#x2019;&#x00E0; op&#x00E9;rer &#x00AB;&#x00A0;avec pr&#x00E9;caution&#x00A0;&#x00BB; le saut vers un &#x00AB;&#x00A0;tout&#x00A0;&#x00BB; mod&#x00E9;lisant l&#x2019;&#x00AB;&#x00A0;ordre global de causes efficientes s&#x2019;encha&#x00EE;nant les unes aux autres&#x00A0;&#x00BB;, on ne peut ici encore que souscrire &#x00E0; son humilit&#x00E9; et &#x00E0; sa prudence.</alinea></para>
<para id="pa450"><alinea>L&#x00E0; o&#x00F9; son message est plus discutable, c&#x2019;est lorsqu&#x2019;il cherche &#x00E0; construire une &#x00AB;&#x00A0;&#x00E9;thique locale&#x00A0;&#x00BB; &#x00AB;&#x00A0;sans accepter le point de vue de surplomb, &#x00AB;&#x00A0;global&#x00A0;&#x00BB;&#x00A0;&#x00BB;. Ce que David Rabouin nous invite &#x00E0; rejeter, derri&#x00E8;re le &#x00AB;&#x00A0;global&#x00A0;&#x00BB;, le &#x00AB;&#x00A0;tout&#x00A0;&#x00BB; et l&#x2019;&#x00AB;&#x00A0;ordre de la nature&#x00A0;&#x00BB;, c&#x2019;est &#x00AB;&#x00A0;un &#x00AB;&#x00A0;principe de raison&#x00A0;&#x00BB; suppos&#x00E9; constitutif de notre pens&#x00E9;e rationnelle&#x00A0;&#x00BB;. On comprend tr&#x00E8;s bien comment et pourquoi toute une g&#x00E9;n&#x00E9;ration a ressenti le besoin de cultiver une profonde m&#x00E9;fiance envers les r&#x00E9;f&#x00E9;rences &#x00E0; la Totalit&#x00E9;, dont ont abus&#x00E9; les h&#x00E9;g&#x00E9;liano-marxistes, ainsi qu&#x2019;&#x00E0; la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; des lois de l&#x2019;&#x00E9;conomie et de la &#x00AB;&#x00A0;globalisation&#x00A0;&#x00BB;, dont abuse le discours n&#x00E9;olib&#x00E9;ral aujourd&#x2019;hui dominant. La &#x00AB;&#x00A0;pr&#x00E9;caution&#x00A0;&#x00BB; est en effet de rigueur&#x2026;</alinea></para>
<para id="pa451"><alinea>Pour autant, renoncer &#x00E0; l&#x2019;effort d&#x2019;<marquage typemarq="italique">int&#x00E9;gration sociopolitique</marquage> de nos comportements (in)dividuels au sein du commun qui nous soutient et nous nourrit, reviendrait non seulement &#x00E0; trahir les principaux acquis du n&#x00E9;o-spinozisme d&#x00E9;velopp&#x00E9; depuis quarante ans par Matheron, Deleuze, <np pagenum="275"/>Negri ou Bove &#x2013; ce qui n&#x2019;est pas un crime en soi &#x2013; mais contribuerait surtout &#x00E0; nous laisser d&#x00E9;river vers la catastrophe socio-&#x00E9;cologique globale qui nous menace &#x00E0; l&#x2019;horizon des d&#x00E9;cennies &#x00E0; venir. Non seulement une certaine r&#x00E9;f&#x00E9;rence &#x00E0; un &#x00AB;&#x00A0;ordre de la nature&#x00A0;&#x00BB; est absolument n&#x00E9;cessaire d&#x00E8;s lors qu&#x2019;on ressent le besoin de d&#x00E9;noncer l&#x2019;insoutenable &#x00AB;&#x00A0;d&#x00E9;sordre des soci&#x00E9;t&#x00E9;s&#x00A0;&#x00BB; &#x2013; sans quoi on se condamne &#x00E0; retomber sur les distinctions simplistes entre nature et culture, n&#x00E9;cessit&#x00E9; physique et libert&#x00E9; humaine, que toute la pens&#x00E9;e spinoziste tend &#x00E0; &#x00E9;branler. Surtout &#x2013; en particulier lorsque notre &#x00AB;&#x00A0;local&#x00A0;&#x00BB; est confortablement chauff&#x00E9; en hiver, climatis&#x00E9; en &#x00E9;t&#x00E9;, aliment&#x00E9; en &#x00E9;lectricit&#x00E9;, eau et gaz &#x00E0; tous les &#x00E9;tages &#x2013; il est devenu suicidaire de se renfermer sur son petit espace prox&#x00E9;mique &#x00AB;&#x00A0;sans accepter le point de vue de surplomb global&#x00A0;&#x00BB; qui mobilise notre &#x00AB;&#x00A0;pens&#x00E9;e rationnelle&#x00A0;&#x00BB; (avec toutes ses imperfections) pour mod&#x00E9;liser (de fa&#x00E7;on bricol&#x00E9;e) un &#x00AB;&#x00A0;ordre global des causes efficientes s&#x2019;encha&#x00EE;nant les unes aux autres&#x00A0;&#x00BB; dans ce &#x00AB;&#x00A0;tout&#x00A0;&#x00BB; (in&#x00E9;luctablement hypoth&#x00E9;tique) dont nous tirons notre existence (&#x00E9;lectricit&#x00E9;, eau, gaz, oxyg&#x00E8;ne, calories, mais aussi assistance, amiti&#x00E9;, amour).</alinea></para>
<para id="pa452"><alinea>7. Approcher la puissance du social en termes d&#x2019;agr&#x00E9;gations statistiques aide &#x00E0; r&#x00E9;soudre les probl&#x00E8;mes (tr&#x00E8;s pertinents) David Rabouin (et Quentin Meillassoux). D&#x00E8;s lors qu&#x2019;on reconna&#x00EE;t le besoin (politique) de cartographier &#x2013; en surplomb mais avec le maximum de pr&#x00E9;cautions possibles &#x2013; la fa&#x00E7;on dont nos comportements singuliers (&#x00E9;thiques) s&#x2019;inscrivent dans les tendances globales qui structurent, alimentent et tout &#x00E0; la fois r&#x00E9;sultent de nos formes de vie locales, alors la <marquage typemarq="italique">ratio</marquage>-proportion de mouvement et de repos s(t)imul&#x00E9;e par les approches statistiques offre une alternative &#x00E0; la <marquage typemarq="italique">ratio</marquage>-raison dont a abus&#x00E9; l&#x2019;arrogance scientiste ou id&#x00E9;ologique.</alinea></para>
<para id="pa453"><alinea>Non bien entendu que la mesure soit neutre. Les taux de croissance, triples A et autres courbes de Laffer constituent &#x00E0; l&#x2019;&#x00E9;vidence des outils politiques mobilis&#x00E9;s au sein d&#x2019;une lutte de classe plan&#x00E9;taire, men&#x00E9;e sous couvert de rigueur scientifique et de n&#x00E9;cessit&#x00E9; &#x00E9;conomique. Comme les statisticiens le savent mieux que personne, les donn&#x00E9;es ne sont jamais &#x00AB;&#x00A0;donn&#x00E9;es&#x00A0;&#x00BB;, mais toujours fabriqu&#x00E9;es. Dans le meilleur des cas, comme le souligne Bruno Latour, elles sont toutefois fabriqu&#x00E9;es selon des proc&#x00E9;dures qui nous donnent prise sur des r&#x00E9;alit&#x00E9;s lointaines, <np pagenum="276"/>imperceptibles depuis notre position &#x00AB;&#x00A0;locale&#x00A0;&#x00BB;, ici et maintenant<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>. M&#x00EA;me si j&#x2019;ai un peu chaud l&#x2019;&#x00E9;t&#x00E9; et un peu froid l&#x2019;hiver, il m&#x2019;est tr&#x00E8;s difficile d&#x2019;observer la menace de r&#x00E9;chauffement climatique depuis mon petit espace prox&#x00E9;mique, lequel est de toute fa&#x00E7;on construit comme une bulle destin&#x00E9;e &#x00E0; m&#x2019;isoler des inconforts &#x00AB;&#x00A0;ext&#x00E9;rieurs&#x00A0;&#x00BB;. La fabrication des donn&#x00E9;es statistiques me permet d&#x2019;anticiper une &#x00E9;volution catastrophique, trop lointaine pour &#x00EA;tre aper&#x00E7;ue depuis mon positionnement local, mais dont la menace m&#x2019;impose de transformer mes comportements d&#x00E8;s ici et maintenant.</alinea></para>
<para id="pa454"><alinea>Les blocages politiques actuels viennent moins de la fa&#x00E7;on dont nous calculons taux de croissance, triples A ou courbes de Laffer, que 1)&#x00A0;du statut de cr&#x00E9;ance et d&#x2019;autorit&#x00E9; que nous accordons &#x00E0; de tels bricolages, sans observer assez de pr&#x00E9;caution dans la valeur que nous leur accordons ; 2)&#x00A0;de la fa&#x00E7;on dont certains int&#x00E9;r&#x00EA;ts socio-politiques s&#x2019;en emparent pour renforcer leurs privil&#x00E8;ges et leurs pouvoirs d&#x2019;exploitation ; 3)&#x00A0;de la fa&#x00E7;on dont nos institutions (gouvernementales, m&#x00E9;diatiques, universitaires) ont promu certaines modalit&#x00E9;s de calcul et d&#x2019;agr&#x00E9;gation statistiques (l&#x2019;&#x00E9;conomie orthodoxe) en &#x00E9;crasant tout pluralisme disciplinaire, et enfin (mais ceci d&#x00E9;coule largement de cela) ; 4)&#x00A0;du d&#x00E9;ficit de bricolages alternatifs capables de fabriquer des donn&#x00E9;es et des mod&#x00E9;lisations prenant le contre-pied de celles que propose le n&#x00E9;olib&#x00E9;ralisme dominant. Nous avons donc plus que jamais besoin de &#x00AB;&#x00A0;points de vue de surplomb global&#x00A0;&#x00BB;, et nous avons plus que jamais besoin d&#x2019;agr&#x00E9;gations nouvelles de statistiques nouvelles, orient&#x00E9;es par des pertinences et des objectifs socio-politiques distincts de ceux qui &#x00E9;crasent aujourd&#x2019;hui les recherches en sciences humaines et sociales.</alinea></para>
<para id="pa455"><alinea>Reconsid&#x00E9;r&#x00E9;e &#x00E0; la lumi&#x00E8;re de ce qui pr&#x00E9;c&#x00E8;de, la puissance du social est une force de rayonnements mobilisateurs qui tend certes &#x00E0; se stabiliser autour d&#x2019;attracteurs pouvant parfois l&#x2019;emprisonner dans des impasses suicidaires (comme c&#x2019;est actuellement le cas sous l&#x2019;h&#x00E9;g&#x00E9;monie du n&#x00E9;olib&#x00E9;ralisme), mais elle rel&#x00E8;ve fondamentalement de processus <np pagenum="277"/>chaotiques qui peuvent basculer d&#x2019;un &#x00E9;tat &#x00E0; l&#x2019;autre selon des degr&#x00E9;s de viscosit&#x00E9; variables et souvent impr&#x00E9;visibles. Il est tout aussi vrai de crier qu&#x2019;&#x00AB;&#x00A0;un autre monde est possible&#x00A0;&#x00BB; et de souligner l&#x2019;inertie de logiques dont les frayages sont devenus des orni&#x00E8;res.</alinea></para>
<para id="pa456"><alinea>Une telle constatation ne fait que r&#x00E9;p&#x00E9;ter ce qui est la double affirmation apparemment contradictoire qui a hant&#x00E9; et anim&#x00E9; toute l&#x2019;histoire du spinozisme, telle que la condense parfaitement Jacques le fataliste de Diderot&#x00A0;: tout est n&#x00E9;cessaire <marquage typemarq="italique">a posteriori</marquage> (parce que mon comportement local est d&#x00E9;termin&#x00E9; par des conditionnements globaux, que l&#x2019;on peut reconstituer r&#x00E9;trospectivement), mais tout est possible <marquage typemarq="italique">a priori</marquage> (parce que nul ne peut d&#x00E9;terminer ce que peut un corps). Le d&#x00E9;tour par les r&#x00E9;flexions de Charles Ramond, Thomas Berns, Antoinette Rouvroy, et David Rabouin nous a toutefois permis de pr&#x00E9;ciser quelque peu cette double affirmation contradictoire (et donc difficilement utilisable pour s&#x2019;orienter concr&#x00E8;tement dans l&#x2019;existence).</alinea></para>
</section1>
<section1 id="s1n44">
<titre>L&#x2019;agr&#x00E9;gateur et le conteur</titre>
<para id="pa457"><alinea>8. R&#x00E9;sumons le parcours accompli. L&#x2019;approche quantitative (math&#x00E9;matique) des ph&#x00E9;nom&#x00E8;nes sociaux, de leur stabilit&#x00E9; comme de leurs impr&#x00E9;dictibles variations s&#x2019;incarne aujourd&#x2019;hui dans la gouvernementalit&#x00E9; statistique qui analyse nos comportements en faisant &#x00E9;clater notre personnalit&#x00E9; en dividus instantan&#x00E9;s et h&#x00E9;t&#x00E9;roclites. Ce pouvoir statistique touche doublement au c&#x0153;ur de <np pagenum="278"/>la puissance du social&#x00A0;: d&#x2019;une part, il permet de l&#x2019;observer &#x00E0; l&#x2019;&#x0153;uvre, en nous informant des stabilit&#x00E9;s, des tendances, des transformations qui restructurent en permanence l&#x2019;enchev&#x00EA;trement de nos interactions communes ; d&#x2019;autre part, il contribue lui-m&#x00EA;me &#x00E0; in-former les r&#x00E9;alit&#x00E9;s qu&#x2019;il observe, qu&#x2019;il ne peut simuler sans les stimuler par le nombre qu&#x2019;il y r&#x00E9;injecte apr&#x00E8;s l&#x2019;en avoir tir&#x00E9;.</alinea></para>
<para id="pa458"><alinea>Abord&#x00E9;e &#x00E0; partir de sa manifestation statistique, la puissance du social appara&#x00EE;t comme intimement li&#x00E9;e &#x00E0; la notion de &#x00AB;&#x00A0;multitude&#x00A0;&#x00BB;, en tant que celle-ci d&#x00E9;signe d&#x2019;abord une multiplicit&#x00E9; quelconque&#x00A0;: un nombre. Dans la mesure o&#x00F9; le spinozisme nous invite &#x00E0; penser les &#x00EA;tres en fonction d&#x2019;un &#x00AB;&#x00A0;certain rapport pr&#x00E9;cis&#x00A0;&#x00BB; par lequel les parties d&#x2019;un corps &#x00AB;&#x00A0;se communiquent entre elles leurs mouvements&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 39), la puissance du social exprim&#x00E9;e au sein de la multitude appara&#x00EE;t &#x00E9;galement comme une puissance de rayonnements mobilisateurs, dont les diffusions sont structurellement d&#x00E9;termin&#x00E9;es par la nature et le fonctionnement des dispositifs m&#x00E9;diatiques.</alinea></para>
<para id="pa459"><alinea>L&#x2019;approche statistique, depuis son point de vue en surplomb, est indispensable pour rep&#x00E9;rer et pour tenter d&#x2019;orienter les rayonnements mobilisateurs qui emportent nos devenirs individuels et collectifs au sein de tendances globales qui &#x00E9;chappent &#x00E0; nos sensibilit&#x00E9;s locales. Elle ne fait toutefois appara&#x00EE;tre la puissance du social que sous un aspect r&#x00E9;ifi&#x00E9;, qui ne rend pas compte de l&#x2019;agentivit&#x00E9; qui l&#x2019;anime. Cette agentivit&#x00E9; est &#x00E0; chercher dans la puissance des singularit&#x00E9;s, dont seuls les arts du r&#x00E9;cit peuvent esp&#x00E9;rer rendre compte.</alinea></para>
<para id="pa460"><alinea>Au terme de cette trajectoire, parcourue au pas de charge, on voit s&#x2019;esquisser <marquage typemarq="italique">trois figures</marquage> qu&#x2019;il nous faut apprendre &#x00E0; mieux rep&#x00E9;rer dans notre monde contemporain, en ce qu&#x2019;elles constituent trois points de condensation de la puissance actuelle du social.</alinea></para>
<para id="pa461"><alinea>La premi&#x00E8;re figure est celle de <marquage typemarq="italique">l&#x2019;agr&#x00E9;gateur</marquage> qui est au c&#x0153;ur de tous les dispositifs statistiques. C&#x2019;est &#x00E0; son niveau que s&#x2019;op&#x00E8;rent la s&#x00E9;lection des donn&#x00E9;es r&#x00E9;put&#x00E9;es pertinentes, la d&#x00E9;finition des cat&#x00E9;gories, la d&#x00E9;termination des coefficients et la formulation des &#x00E9;quations qui synth&#x00E9;tiseront un multiple h&#x00E9;t&#x00E9;rog&#x00E8;ne en un chiffre magique (le taux de croissance du PIB), en un tableau statistique (la mont&#x00E9;e de la criminalit&#x00E9;) ou en une courbe g&#x00E9;om&#x00E9;trique (donnant la &#x00AB;&#x00A0;loi&#x00A0;&#x00BB; de la relation entre les taux d&#x2019;imposition et les recettes fiscales). L&#x2019;agr&#x00E9;gateur d&#x00E9;termine donc &#x00E0; la fois l&#x2019;orientation des pratiques en vue desquelles on d&#x00E9;cide de recueillir des donn&#x00E9;es, le degr&#x00E9; de sensibilit&#x00E9; choisi pour collecter ces donn&#x00E9;es et les types de relations qu&#x2019;on esp&#x00E8;re pouvoir faire appara&#x00EE;tre entre elles.</alinea></para>
<para id="pa462"><alinea>Il est essentiel de reconna&#x00EE;tre la double nature &#x2013; &#x00E0; la fois h&#x00E9;t&#x00E9;rog&#x00E8;ne et solidaire &#x2013; des agr&#x00E9;gateurs qui nous gouvernent actuellement. La gouvernementalit&#x00E9; algorithmique repose bien entendu de plus en plus sur des agr&#x00E9;gateurs machiniques (ordinateurs, logiciels, scanneurs, senseurs, barres-codes, puces RFID, etc.). Ces machines sont elles-m&#x00EA;mes programm&#x00E9;es par des subjectivit&#x00E9;s humaines, qui sont responsables des choix d&#x00E9;terminant les modalit&#x00E9;s du travail d&#x2019;agr&#x00E9;gation. Loin <np pagenum="279"/>de pouvoir s&#x2019;en tenir l&#x00E0;, il faut toutefois comprendre &#x00E0; quel point les deux domaines &#x2013; celui des machines et celui des subjectivit&#x00E9;s humaines &#x2013; s&#x2019;entrecroisent, s&#x2019;entrem&#x00EA;lent, s&#x2019;interp&#x00E9;n&#x00E8;trent au point de former des dispositifs ne r&#x00E9;pondant plus &#x00E0; ce qu&#x2019;on &#x00E9;tait habitu&#x00E9; &#x00E0; attendre ni de l&#x2019;un ni de l&#x2019;autre<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi>.</alinea></para>
<para id="pa463"><alinea>L&#x2019;exemple le plus spectaculaire (&#x00E0; la fois le plus consternant et le plus ridicule) de l&#x2019;enchev&#x00EA;trement des dispositifs machiniques et humains dans les agr&#x00E9;gateurs du pr&#x00E9;sent est fourni par ce qu&#x2019;on regroupe sous le terme de &#x00AB;&#x00A0;finance globalis&#x00E9;e&#x00A0;&#x00BB;. Ce &#x00AB;&#x00A0;monstre&#x00A0;&#x00BB; r&#x00E9;sulte d&#x2019;une intrication incontr&#x00F4;l&#x00E9;e (sinon incontr&#x00F4;lable) de bricolages agr&#x00E9;gatifs, imbriqu&#x00E9;s eux-m&#x00EA;mes en s&#x00E9;rie dans d&#x2019;autres bricolages de niveaux sup&#x00E9;rieurs, branch&#x00E9;s &#x00E0; l&#x2019;improviste les uns sur les autres, au sein de m&#x00E9;ga-machines branlantes, improvis&#x00E9;es dans l&#x2019;urgence, o&#x00F9; quelques clics laiss&#x00E9;s aux subjectivit&#x00E9;s humaines (et &#x00E0; leurs emportements affectifs) tentent &#x00E0; la fois de maximiser leur profit individuel et d&#x2019;&#x00E9;viter que l&#x2019;ensemble n&#x2019;explose ou ne s&#x2019;&#x00E9;croule sous son propre poids.</alinea></para>
<para id="pa464"><alinea>Malgr&#x00E9; le ridicule tragi-comique qui suspend nos destins collectifs (locaux) aux sursauts et aux surchauffes de la machinerie financi&#x00E8;re globale, on a l&#x00E0; le mod&#x00E8;le de l&#x2019;op&#x00E9;ration propre &#x00E0; tout agr&#x00E9;gateur, qu&#x2019;&#x00E9;claire d&#x2019;une fa&#x00E7;on particuli&#x00E8;rement suggestive la proposition 38 d&#x2019;<marquage typemarq="italique">&#x00C9;thique</marquage> IV d&#x00E9;j&#x00E0; cit&#x00E9;e au d&#x00E9;but de cette r&#x00E9;flexion. Quelle est la fonction d&#x2019;un agr&#x00E9;gateur, en effet, sinon de &#x00AB;&#x00A0;se disposer de fa&#x00E7;on &#x00E0; &#x00EA;tre affect&#x00E9; d&#x2019;un plus grand nombre de mani&#x00E8;res&#x00A0;&#x00BB;, dans le but de pouvoir &#x00AB;&#x00A0;affecter les corps ext&#x00E9;rieurs d&#x2019;un plus grand nombre de mani&#x00E8;res&#x00A0;&#x00BB; ? L&#x2019;agr&#x00E9;gateur cherche &#x00E0; d&#x00E9;velopper sa sensibilit&#x00E9; de fa&#x00E7;on &#x00E0; pouvoir ajuster au mieux sa r&#x00E9;action aux &#x00E9;volutions de son milieu, ceci afin de pouvoir affecter ce milieu de la fa&#x00E7;on qui convienne le mieux &#x00E0; ses int&#x00E9;r&#x00EA;ts. Il est donc &#x00AB;&#x00A0;d&#x2019;autant plus utile que le corps est par l&#x00E0; rendu plus apte &#x00E0; &#x00EA;tre affect&#x00E9; et &#x00E0; affecter d&#x2019;autres corps de plusieurs mani&#x00E8;res&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 38). C&#x2019;est la fonction id&#x00E9;ale de la finance en r&#x00E9;gime capitaliste qu&#x2019;on d&#x00E9;finit avec ces termes.</alinea></para>
<para id="pa465"><alinea><np pagenum="280"/>Ni la finance globalis&#x00E9;e ni le pouvoir statistique ne sont des infamies en soi. Tous deux remplissent une fonction n&#x00E9;cessaire de coordination de nos comportements &#x00E0; la fois parfaitement h&#x00E9;t&#x00E9;rog&#x00E8;nes et intimement solidaires sur la surface de notre plan&#x00E8;te, o&#x00F9; nos rapports de mouvement et de repos se communiquent de fa&#x00E7;on toujours plus complexe et toujours plus rapide. Le probl&#x00E8;me n&#x2019;est pas &#x00E0; situer dans l&#x2019;agr&#x00E9;gation elle-m&#x00EA;me &#x2013; indispensable &#x00E0; la coordination de nos collaborations &#x2013; mais dans le type d&#x2019;agr&#x00E9;gateur choisi, dans les pertinences qui l&#x2019;orientent, dans les int&#x00E9;r&#x00EA;ts qui le motivent, dans les choix op&#x00E9;r&#x00E9;s sur ce &#x00E0; quoi il s&#x2019;est rendu sensible (les profits des actionnaires) et ce dont il n&#x2019;est pas assez affect&#x00E9; (le destin des travailleurs, de nos environnements sociaux et &#x00E9;cologiques).</alinea></para>
<para id="pa466"><alinea>9. La deuxi&#x00E8;me figure est celle du <marquage typemarq="italique">conteur</marquage>. Alors que l&#x2019;agr&#x00E9;gateur s(t)imule de haut les puissances du social (celles qui conviennent le mieux &#x00E0; sa position propre ou &#x00E0; celle de ceux qui l&#x2019;emploient), le conteur s(t)imule la puissance des singularit&#x00E9;s au fil de leurs cheminements toujours locaux. Depuis les sc&#x00E9;narios de s&#x00E9;ries t&#x00E9;l&#x00E9;vis&#x00E9;es jusqu&#x2019;aux histoires que nous (nous) racontons pour donner sens &#x00E0; nos actions les plus quotidiennes, il s&#x2019;agit &#x00E0; chaque fois de r&#x00E9;inscrire nos faits et gestes, non pas dans une agr&#x00E9;gation synchronique ou dans une &#x00E9;volution collective observ&#x00E9;e en surplomb, mais dans le d&#x00E9;roulement temporel d&#x2019;une exp&#x00E9;rience subjective.</alinea></para>
<para id="pa467"><alinea>Un romancier peut bien entendu raconter l&#x2019;histoire d&#x2019;un agr&#x00E9;gateur humain, sous la figure d&#x2019;un trader ; il peut aussi raconter l&#x2019;histoire d&#x2019;un collectif dont aucune subjectivit&#x00E9; individualis&#x00E9;e ne coagule sous la forme d&#x2019;un personnage classique. C&#x2019;est toutefois le cheminement qu&#x2019;il mettra en sc&#x00E8;ne, plut&#x00F4;t que leur vision synoptique. Et le suivi de ce cheminement ne va jamais sans &#x00E9;branler les r&#x00E9;sultats et les pr&#x00E9;misses de l&#x2019;effort de cartographie.</alinea></para>
<para id="pa468"><alinea>Le propre du conteur, dans le monde contemporain, serait ainsi de <marquage typemarq="italique">rendre compte de</marquage> <marquage typemarq="italique">ce qui r&#x00E9;siste &#x00E0; l&#x2019;agr&#x00E9;gation</marquage>. Cela peut prendre la forme d&#x2019;un effort pour maintenir une subjectivit&#x00E9; unifi&#x00E9;e et relativement coh&#x00E9;rente &#x00E0; travers les profils dividuels contradictoires que d&#x00E9;coupe en nous la gouvernementalit&#x00E9; algorithmique. Cela peut aussi t&#x00E9;moigner des affects ressentis mais inavouables au sein de nos dispositifs <np pagenum="281"/>collaboratifs, ou donner voix aux singularit&#x00E9;s sacrifi&#x00E9;es aux besoins de la standardisation.</alinea></para>
<para id="pa469"><alinea>Les modes d&#x2019;op&#x00E9;ration de l&#x2019;agr&#x00E9;gateur et du conteur sont donc orthogonaux mais compl&#x00E9;mentaires. C&#x2019;est en pr&#x00EA;tant une oreille &#x00E0; chacun d&#x2019;eux qu&#x2019;on peut essayer de r&#x00E9;concilier la puissance statistique du social et le d&#x00E9;ploiement narratif des singularit&#x00E9;s. Chacun participe d&#x2019;une forme de politique propre&#x00A0;: l&#x2019;agr&#x00E9;gateur est le lieu de luttes ayant pour objet les comptes et m&#x00E9;comptes de la puissance du social, au sein de leur int&#x00E9;gration globale ; le conteur exprime les tensions subjectives li&#x00E9;es &#x00E0; l&#x2019;insertion des parcours existentiels dans les voies trac&#x00E9;es par ces comptes et ces m&#x00E9;comptes, au sein de cheminements toujours locaux.</alinea></para>
<para id="pa470"><alinea>&#x00C0; quelque &#x00E9;chelle d&#x2019;activit&#x00E9; qu&#x2019;il se situe (jeu vid&#x00E9;o &#x00E0; succ&#x00E8;s plan&#x00E9;taire ou histoire dr&#x00F4;le racont&#x00E9;e entre amis), le conteur m&#x00E9;rite donc d&#x2019;&#x00EA;tre reconnu comme une figure constitutive de nos subjectivit&#x00E9;s. C&#x2019;est &#x00E0; lui qu&#x2019;incombe la fonction de faire entendre les frustrations dont suinte une puissance du social condamn&#x00E9;e &#x00E0; &#x00EA;tre toujours en d&#x00E9;ficit par rapport aux potentiels et aux espoirs qu&#x2019;elle suscite. De m&#x00EA;me que l&#x2019;agr&#x00E9;gateur oriente les forces productives selon les modalit&#x00E9;s d&#x2019;agr&#x00E9;gation qu&#x2019;il met en place, de m&#x00EA;me le conteur oriente-t-il les forces d&#x00E9;sirantes en fonction des r&#x00E9;cits dont il fait miroiter la vraisemblance.</alinea></para>
<para id="pa471"><alinea>Au sein de ce que Jonathan Beller a intitul&#x00E9; le &#x00AB;&#x00A0;mode de production cin&#x00E9;matique&#x00A0;&#x00BB; du capitalisme globalis&#x00E9;<renvoi id="re1no15" idref="no15" typeref="note">15</renvoi>, l&#x2019;immense majorit&#x00E9; de nos &#x00E9;crans semblent destin&#x00E9;s &#x00E0; nous faire d&#x00E9;sirer des corps de mannequins, des plaisirs consum&#x00E9;ristes ou des vengeances sanguinaires. Une m&#x00EA;me disproportion massive (et d&#x00E9;courageante) caract&#x00E9;rise la domination de l&#x2019;orthodoxie n&#x00E9;olib&#x00E9;rale dans le domaine des agr&#x00E9;gations statistiques et la domination des r&#x00E9;cits consum&#x00E9;ro-bellicistes dans la s(t)imulation de nos parcours existentiels. &#x00AB;&#x00A0;Ce qui r&#x00E9;siste &#x00E0; l&#x2019;agr&#x00E9;gation&#x00A0;&#x00BB;, dans presque tout ce que charrient les m&#x00E9;dias majoritaires, c&#x2019;est n&#x2019;est pas tant une frustration devant le mode d&#x2019;agr&#x00E9;gation dominant que devant le retard des satisfactions qu&#x2019;il nous promet. La fonction politique du conteur <np pagenum="282"/>est donc de solliciter la puissance des singularit&#x00E9;s pour tracer les voies &#x2013; nouvelles ou d&#x00E9;j&#x00E0; ouvertes, conformistes ou anti-syst&#x00E9;miques &#x2013; par lesquelles s&#x2019;exprime la puissance du social pour anticiper ses d&#x00E9;veloppements &#x00E0; venir.</alinea></para>
</section1>
<section1 id="s1n45">
<titre>Le traducteur, voix de l&#x2019;opacit&#x00E9;</titre>
<para id="pa472"><alinea>10. Une troisi&#x00E8;me figure m&#x00E9;rite de retenir notre attention en guise de conclusion, celle du <marquage typemarq="italique">traducteur</marquage>. Cette figure est en r&#x00E9;alit&#x00E9; d&#x00E9;j&#x00E0; &#x00E0; l&#x2019;&#x0153;uvre en de multiples points du travail de l&#x2019;agr&#x00E9;gateur et du conteur. Le premier n&#x2019;obtient des &#x00AB;&#x00A0;donn&#x00E9;es&#x00A0;&#x00BB; qu&#x2019;en traduisant une r&#x00E9;alit&#x00E9; qualitativement multidimensionnelle en quelques param&#x00E8;tres de quantit&#x00E9; retenus pour pertinents ; on a d&#x00E9;j&#x00E0; caract&#x00E9;ris&#x00E9; plus haut le travail du second par l&#x2019;effort de traduire en un r&#x00E9;cit &#x00AB;&#x00A0;ce qui r&#x00E9;siste &#x00E0; l&#x2019;agr&#x00E9;gation&#x00A0;&#x00BB;. Comme l&#x2019;a bien montr&#x00E9; Bruno Latour, notre monde ne &#x00AB;&#x00A0;tient ensemble&#x00A0;&#x00BB; que par la multiplicit&#x00E9; de m&#x00E9;diations-traductions que nous avons construites au fil du temps pour relier des r&#x00E9;alit&#x00E9;s <marquage typemarq="italique">a priori</marquage> h&#x00E9;t&#x00E9;rog&#x00E8;nes. Le social en tant que tissu r&#x00E9;sulte de ce tramage d&#x2019;innombrables traductions.</alinea></para>
<para id="pa473"><alinea>Plut&#x00F4;t que de mettre en lumi&#x00E8;re l&#x2019;omnipr&#x00E9;sence du travail de traduction, l&#x2019;urgence actuelle semble toutefois &#x00EA;tre de souligner &#x00E0; quel point le travail du traducteur est aussi important par ce qu&#x2019;il <marquage typemarq="italique">&#x00E9;choue</marquage> que par ce qu&#x2019;il r&#x00E9;ussit &#x00E0; traduire. Il me para&#x00EE;t en effet essentiel de terminer sur la figure du traducteur pour neutraliser un biais inscrit dans la nomination m&#x00EA;me de &#x00AB;&#x00A0;puissances du social&#x00A0;&#x00BB;&#x00A0;: en conjuguant &#x00AB;&#x00A0;le social&#x00A0;&#x00BB; au singulier, cette expression para&#x00EE;t en effet impliquer que celui-ci rel&#x00E8;ve de l&#x2019;universel, que &#x00AB;&#x00A0;le social&#x00A0;&#x00BB; est une donn&#x00E9;e de base de toute collectivit&#x00E9; humaine, et qu&#x2019;on peut la subsumer sous une cat&#x00E9;gorie unique, reconnaissable aussi bien dans un quartier chic de Paris que dans un village indien. Les pages qui pr&#x00E9;c&#x00E8;dent auront peut-&#x00EA;tre confort&#x00E9; cette impression en d&#x00E9;fendant la n&#x00E9;cessit&#x00E9; d&#x2019;une r&#x00E9;inscription de nos formes de vies locales dans la trame d&#x2019;interd&#x00E9;pendances et de solidarit&#x00E9;s &#x00AB;&#x00A0;globales&#x00A0;&#x00BB;, comme si le globe &#x00E9;tait un, unifi&#x00E9; et homog&#x00E8;ne, de Gen&#x00E8;ve &#x00E0; Port-au-Prince.</alinea></para>
<para id="pa474"><alinea>Contre une telle impression, il faut r&#x00E9;affirmer que &#x00AB;&#x00A0;le social&#x00A0;&#x00BB; n&#x2019;existe pas plus que &#x00AB;&#x00A0;l&#x2019;humanit&#x00E9;&#x00A0;&#x00BB;, et que la globalisation en cours ne <np pagenum="283"/>peut &#x00EA;tre d&#x00E9;sirable que pour autant qu&#x2019;elle rel&#x00E8;ve de la cr&#x00E9;olisation <marquage typemarq="italique">des</marquage> humanit&#x00E9;s plut&#x00F4;t que de la standardisation du genre humain. La puissance du social doit en effet toujours s&#x2019;entendre comme la puissance <marquage typemarq="italique">d&#x2019;un certain type</marquage> de social rendu possible par <marquage typemarq="italique">une certaine culture</marquage> (qu&#x2019;il rend possible en retour). Autant il est n&#x00E9;cessaire d&#x2019;agr&#x00E9;ger nos politiques &#x00E9;nerg&#x00E9;tiques mondiales pour &#x00E9;viter de rendre la plan&#x00E8;te inhabitable, autant une telle agr&#x00E9;gation doit &#x00EA;tre diff&#x00E9;renci&#x00E9;e de fa&#x00E7;on &#x00E0; pr&#x00E9;server la diversit&#x00E9; des cultures dont les diff&#x00E9;rences font nos richesses communes. En ce sens, le traducteur joue un r&#x00F4;le essentiel non tant par le travail de traduction qu&#x2019;il r&#x00E9;alise que par la multiplicit&#x00E9; d&#x2019;intraduisibles auxquels ses efforts peuvent nous rendre sensibles.</alinea></para>
<para id="pa475"><alinea>Non moins que d&#x2019;agr&#x00E9;gateurs (critiques) et de conteurs (r&#x00E9;sistants), nous avons besoin de traducteurs (litt&#x00E9;raires) pour t&#x00E9;moigner des intraduisibles qui font la richesse de notre pluralit&#x00E9; culturelle. Apr&#x00E8;s avoir d&#x00E9;fini <marquage typemarq="italique">l&#x2019;intraduisible</marquage> comme &#x00AB;&#x00A0;ce qui ne cesse pas de (ne pas) se traduire&#x00A0;&#x00BB;, Barbara Cassin affirme, contre la tradition biblique et les clich&#x00E9;s courants, que &#x00AB;&#x00A0;Babel est une chance<renvoi id="re1no16" idref="no16" typeref="note">16</renvoi>&#x00A0;&#x00BB;. Bien au-del&#x00E0; d&#x2019;un &#x00AB;&#x00A0;simple&#x00A0;&#x00BB; probl&#x00E8;me de langage, la traduction devient un lieu de luttes et de n&#x00E9;gociations civilisationnelles, qui tracent une diagonale &#x00E0; travers les agr&#x00E9;gations statistiques et les arts du r&#x00E9;cit.</alinea></para>
<para id="pa476"><alinea>Dans le domaine du compte, lorsque des agences de notations am&#x00E9;ricaines enl&#x00E8;vent &#x00E0; un pays europ&#x00E9;en l&#x2019;un de ses triples A (avec pour r&#x00E9;sultat de plomber le financement de ses d&#x00E9;penses publiques), il s&#x2019;agit bien d&#x2019;un probl&#x00E8;me de traduction qui mutile la puissance du social. Dans le domaine des contes, la domination de quelques centres de production audiovisuelle (Hollywood, Mumbai) sur les r&#x00E9;cits majoritaires qui circulent d&#x00E9;sormais sur la plan&#x00E8;te &#x00E0; une vitesse acc&#x00E9;l&#x00E9;r&#x00E9;e a pour r&#x00E9;sultat un quasi-monopole sur la traduction de nos exp&#x00E9;riences en r&#x00E9;cits.</alinea></para>
<para id="pa477"><alinea>Dans les deux cas, toutefois, la particularit&#x00E9; de la figure du traducteur est que l&#x2019;importance de son travail brille par son absence. Nous <np pagenum="284"/>concevons encore la traduction selon le seul mod&#x00E8;le de la <marquage typemarq="italique">transparence</marquage>&#x00A0;: le bon traducteur est le traducteur invisible, dont la m&#x00E9;diation s&#x2019;efface derri&#x00E8;re une communication sans accroc. M&#x00EA;me si tel est en effet la finalit&#x00E9; fonctionnelle du travail de traduction, il est essentiel de reconna&#x00EE;tre que cette vis&#x00E9;e id&#x00E9;ale ne peut qu&#x2019;exceptionnellement &#x00EA;tre satisfaite et que dans la r&#x00E9;alit&#x00E9;, ce travail r&#x00E9;sulte autant de la trahison que de la traduction. Loin d&#x2019;&#x00EA;tre une mal&#x00E9;diction, la trahison inh&#x00E9;rente au bab&#x00E9;lisme m&#x00E9;rite d&#x2019;&#x00EA;tre reconnue comme &#x00AB;&#x00A0;une chance&#x00A0;&#x00BB;, comme une opportunit&#x00E9;, voire une <marquage typemarq="italique">exigence</marquage> de ne pas nous contenter des modes de traduction, d&#x2019;agr&#x00E9;gation et de narration existants &#x2013; lesquels sont toujours n&#x00E9;cessairement en retard sur la constante &#x00E9;mergence de nouveaut&#x00E9; qui caract&#x00E9;rise la puissance du social.</alinea></para>
<para id="pa478"><alinea>&#x00C0; la pression nous poussant &#x00E0; traduire vite et &#x00E0; ent&#x00E9;riner la transparence suppos&#x00E9;e de nos modes de communication, il convient d&#x2019;opposer un double slogan &#x2013; parall&#x00E8;le et compl&#x00E9;mentaire, bien davantage que contradictoire &#x2013; exigeant de <marquage typemarq="italique">raffiner nos traductions</marquage> et de <marquage typemarq="italique">cultiver les intraduisibles</marquage>. Ce double slogan revient &#x00E0; dire que la puissance du social n&#x2019;existe que traduite (en rapports de mouvement et de repos capables de communiquer entre les corps) mais qu&#x2019;elle exc&#x00E8;de toujours les traductions que peuvent leur apporter nos institutions. Raffiner nos traductions est indispensable &#x00E0; la r&#x00E9;duction des injustices et des aberrations qui caract&#x00E9;risent nos modes actuels d&#x2019;agr&#x00E9;gation. Cultiver les intraduisibles, c&#x2019;est affirmer la puissance de ce qui exc&#x00E8;de la <np pagenum="285"/>standardisation n&#x00E9;cessaire &#x00E0; tout processus d&#x2019;int&#x00E9;gration. C&#x2019;est bien d&#x2019;un d&#x00E9;faut dramatique de traductions (fines) et de traducteurs (litt&#x00E9;raires) que souffre notre &#x00E9;poque.</alinea></para>
<para id="pa479"><alinea>Prenant le contre-pied de l&#x2019;imp&#x00E9;ratif de transparence qui contamine de plus en plus intimement nos r&#x00E9;alit&#x00E9;s sociales sous la pression fonctionnelle de nos besoins d&#x2019;agr&#x00E9;gation, &#x00C9;douard Glissant soulignait &#x00E0; quel point un &#x00AB;&#x00A0;droit &#x00E0; l&#x2019;opacit&#x00E9;&#x00A0;&#x00BB; &#x00E9;tait indispensable pour faire de la cr&#x00E9;olisation de notre monde une occasion d&#x2019;enrichissement plut&#x00F4;t que d&#x2019;appauvrissement culturel. Je conclurai ce parcours avec une citation dans laquelle il noue de fa&#x00E7;on tr&#x00E8;s fine (et peut-&#x00EA;tre tr&#x00E8;s spinoziste) la &#x00AB;&#x00A0;n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; du &#x00AB;&#x00A0;chaos&#x00A0;&#x00BB; contingent et anti-providentialiste avec la r&#x00E9;sistance que le &#x00AB;&#x00A0;local&#x00A0;&#x00BB; doit opposer &#x00E0; la standardisation r&#x00E9;ductrice dont nous menacent les modes d&#x2019;agr&#x00E9;gation aujourd&#x2019;hui dominants&#x00A0;:</alinea></para>
<para id="pa480">
<bloccitation>
<alinea>Nous d&#x00E9;sesp&#x00E9;rons du chaos-monde. Mais c&#x2019;est parce que nous essayons encore d&#x2019;y mesurer un ordre souverain qui voudrait ramener une fois de plus la totalit&#x00E9;-monde &#x00E0; une unit&#x00E9; r&#x00E9;ductrice. Ayons la force imaginaire et utopique de concevoir que ce chaos n&#x2019;est pas le chaos apocalyptique des fins de monde. Le chaos est beau quand on en con&#x00E7;oit tous les &#x00E9;l&#x00E9;ments comme &#x00E9;galement n&#x00E9;cessaires. Dans la rencontre des cultures du monde, il nous faut avoir la force imaginaire de concevoir toutes les cultures comme exer&#x00E7;ant &#x00E0; la fois une action d&#x2019;unit&#x00E9; et de diversit&#x00E9; lib&#x00E9;ratrices. C&#x2019;est pourquoi je r&#x00E9;clame un droit &#x00E0; l&#x2019;opacit&#x00E9;. Il ne m&#x2019;est pas n&#x00E9;cessaire de &#x00AB;&#x00A0;comprendre&#x00A0;&#x00BB; l&#x2019;autre, c&#x2019;est-&#x00E0;-dire de le r&#x00E9;duire au mod&#x00E8;le de ma propre transparence, pour vivre avec cet autre ou construire avec lui. Le droit &#x00E0; l&#x2019;opacit&#x00E9; serait aujourd&#x2019;hui le signe le plus &#x00E9;vident de la non-barbarie<renvoi id="re1no17" idref="no17" typeref="note">17</renvoi>.</alinea>
</bloccitation>
</para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Charles Ramond, <marquage typemarq="italique">Qualit&#x00E9; et quantit&#x00E9; dans la philosophie de Spinoza</marquage>, Paris, Puf, 1995, p.&#x00A0;223.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. Ch. Appuhn, Paris, Vrin, 1983 (ponctuellement amend&#x00E9;e par Y.C.), IV, 38.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea><marquage typemarq="italique">Ibid.</marquage>, p.&#x00A0;192-194.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>Thomas Berns et Antoinette Rouvroy, &#x00AB;&#x00A0;Le nouveau pouvoir statistique&#x00A0;&#x00BB;, <marquage typemarq="italique">Multitudes</marquage>, n&#x00B0; 40, 2010, p.&#x00A0;94.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea><marquage typemarq="italique">Ibid.</marquage></alinea>
</note>
<note id="no6">
<no>6</no>
<alinea><marquage typemarq="italique">Ibid.</marquage></alinea>
</note>
<note id="no7">
<no>7</no>
<alinea><marquage typemarq="italique">Ibid.</marquage> et Thomas Berns, <marquage typemarq="italique">Gouverner sans gouverner. Une arch&#x00E9;ologie politique de la statistique</marquage>, Paris, Puf, 2009.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Thomas Berns et Antoinette Rouvroy, &#x00AB;&#x00A0;Le nouveau pouvoir statistique&#x00A0;&#x00BB;, art. cit&#x00E9;, p. 94.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Sur l&#x2019;opposition entre le regard en surplomb et la perspective du cheminement, voir les travaux de Tim Ingold, en particulier dans <marquage typemarq="italique">Une br&#x00E8;ve histoire des lignes</marquage> [2007], trad.&#x00A0;fr. S.&#x00A0;Renaud, Bruxelles, Zones Sensibles, 2011 et dans <marquage typemarq="italique">Being Alive. Essays on Movement, Knowledge and Description</marquage>, Londres, Routledge, 2011.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>David Rabouin, <marquage typemarq="italique">Vivre ici. Spinoza, &#x00E9;thique locale</marquage>, Paris, Puf, 2010, quatri&#x00E8;me de couverture.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Voir Quentin Meillassoux, <marquage typemarq="italique">Apr&#x00E8;s la finitude. Essai sur la n&#x00E9;cessit&#x00E9; de la contingence</marquage>, Paris, Le Seuil, 2006.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>David Rabouin, <marquage typemarq="italique">Vivre ici</marquage>, <marquage typemarq="italique">op.&#x00A0;cit.</marquage>, p.&#x00A0;19.</alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Voir le chapitre 3 de Bruno Latour, <marquage typemarq="italique">Enqu&#x00EA;te sur les modes d&#x2019;existence. Une anthropologie des Modernes</marquage>, Paris, La D&#x00E9;couverte, 2012, qui d&#x00E9;finit les pratiques scientifiques comme visant &#x00E0; &#x00E9;tablir des &#x00AB;&#x00A0;cha&#x00EE;nes de r&#x00E9;f&#x00E9;rence&#x00A0;&#x00BB; permettant de &#x00AB;&#x00A0;rendre les lointains accessibles en tapissant le trajet par le mouvement &#x00E0; double sens de mobiles immuables&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea>Voir sur ce point les descriptions suggestives propos&#x00E9;es par Maurizio Lazzarato pour rendre compte des interactions multiples entre &#x00AB;&#x00A0;assujettissements sociaux&#x00A0;&#x00BB; et &#x00AB;&#x00A0;asservissements machiniques&#x00A0;&#x00BB; dans <marquage typemarq="italique">La Fabrique de l&#x2019;homme endett&#x00E9;. Essai sur la condition n&#x00E9;olib&#x00E9;rale</marquage>, Paris, &#x00C9;ditions Amsterdam, 2011, p.&#x00A0;110-120.</alinea>
</note>
<note id="no15">
<no>15</no>
<alinea>Jonathan Beller, <marquage typemarq="italique">The Cinematic Mode of Production. The Attention Economy and the Society of the Spectacle</marquage>, Hanover, Dartmouth College Press, 2006.</alinea>
</note>
<note id="no16">
<no>16</no>
<alinea>Barbara Cassin, &#x00AB;&#x00A0;Introduction&#x00A0;&#x00BB; au <marquage typemarq="italique">Vocabulaire europ&#x00E9;en de la philosophie.</marquage> <marquage typemarq="italique">Dictionnaire des intraduisibles</marquage>, Paris, Le Seuil, 2004, p.&#x00A0;17 et p.&#x00A0;20. Voir aussi Arno Renken, <marquage typemarq="italique">Babel heureuse</marquage>, Paris, Van Dieren, 2011 et Emily Apter, <marquage typemarq="italique">Zones de traduction</marquage>, Paris, Fayard, 2015.</alinea>
</note>
<note id="no17">
<no>17</no>
<alinea>&#x00C9;douard Glissant, <marquage typemarq="italique">Introduction &#x00E0; une po&#x00E9;tique du divers</marquage>, Paris, Gallimard, 1996, p.&#x00A0;71. Voir aussi le beau livre qui lui a &#x00E9;t&#x00E9; r&#x00E9;cemment consacr&#x00E9; par Alain M&#x00E9;nil, <marquage typemarq="italique">Les Voies de la cr&#x00E9;olisation. Essai sur &#x00C9;douard Glissant</marquage>, Paris, De l&#x2019;incidence &#x00E9;diteur, 2011.</alinea>
</note>
</grnote>
</partiesann>
</article>