<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="Erudit.xsl"?><!DOCTYPE article PUBLIC "-//ERUDIT//DTD Erudit Article_Cairn 2.1//FR" "eruditarticle_cairn_v2.4.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" idproprio="EDAM_DEBRA_2019_01_0103" lang="fr" traitement="ouvcol" typeart="article">
<admin>
<infoarticle>
<idpublic norme="doi" />
<section_sommaire>1. Conatus et individualit&#x00E9; moderne</section_sommaire>
<tri>EDAM_DEBRA_2019_01_0103</tri>
<pagination>
<ppage>103</ppage>
<dpage>126</dpage>
</pagination>
<nbpage>24</nbpage>
</infoarticle>
<ouvrage id="EDAM_DEBRA_2019_01">
<titreouv lang="fr">Spinoza et les passions du social</titreouv>
<collection>
<titre />
<idissnnum />
</collection>
<pub>
<annee>2019</annee>
</pub>
<pubnum>
<date>20190208</date>
</pubnum>
<grauteur>
<auteur id="co1">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="co2">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="co3">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
<idisbn>9782354801663</idisbn>
</ouvrage>
<editeur id="EDAM">
<nomorg>&#x00C9;ditions Amsterdam</nomorg>
</editeur>
<prodnum id="CairnP">
<nomorg>Cairn/Cairn</nomorg>
</prodnum>
<diffnum id="CairnD">
<nomorg>Cairn</nomorg>
</diffnum>
<dtd nom="Erudit Article" version="vCairn 2.4"/>
<droitsauteur>&#x00A9; &#x00C9;ditions <nomorg>Amsterdam</nomorg>, 2019</droitsauteur>
</admin>
<liminaire>
<grtitre>
<titre>La querelle du d&#x00E9;terminisme en sciences sociales&#x00A0;: un point de vue spinoziste</titre>
</grtitre>
<grauteur>
<auteur id="au1" typeaut="auteur">
<nompers>
<prenom>Eva</prenom>
<nomfamille>Debray</nomfamille>
</nompers>
</auteur>
<auteur id="au2" typeaut="auteur">
<nompers>
<prenom>Fr&#x00E9;d&#x00E9;ric</prenom>
<nomfamille>Lordon</nomfamille>
</nompers>
</auteur>
<auteur id="au3" typeaut="auteur">
<nompers>
<prenom>Kim Sang</prenom>
<nomfamille>Ong-Van-Cung</nomfamille>
</nompers>
</auteur>
</grauteur>
</liminaire>
<corps>
<section1 id="s1n14">
<para id="pa155"><alinea><np pagenum="103"/>Si la querelle du d&#x00E9;terminisme en sciences sociales n&#x2019;en finit pas de resurgir, si elle travaille les esprits avec cette insistance, c&#x2019;est &#x00E0; l&#x2019;&#x00E9;vidence qu&#x2019;elle touche un nerf. En fait, on sait tr&#x00E8;s bien lequel. L&#x2019;id&#x00E9;e du d&#x00E9;terminisme est vou&#x00E9;e &#x00E0; &#x00EA;tre re&#x00E7;ue comme un verdict de d&#x00E9;possession &#x2013; et d&#x00E9;possession de quoi sinon de notre plus bel attribut&#x00A0;: la &#x00AB;&#x00A0;libert&#x00E9;&#x00A0;&#x00BB;. La n&#x00E9;cessit&#x00E9;, c&#x2019;est pour les choses, et nous, nous ne sommes pas des choses.</alinea></para>
<para id="pa156"><alinea>On ne pourrait surestimer l&#x2019;&#x00E9;normit&#x00E9; du massif symbolique, &#x00E0; la fois philosophique, moral et politique, produit d&#x2019;une histoire multi-s&#x00E9;culaire, o&#x00F9; la &#x00AB;&#x00A0;libert&#x00E9;&#x00A0;&#x00BB; a fini par s&#x2019;&#x00E9;tablir comme une essence de l&#x2019;homme, mais avec cette force particuli&#x00E8;re, qui manque &#x00E0; presque toutes les autres abstractions philosophiques, de donner &#x00E0; chacun l&#x2019;impression de pouvoir la vivre personnellement, et par l&#x00E0; de la ratifier <np pagenum="104"/>dans son existence individuelle, par son sentiment m&#x00EA;me de soi &#x2013; autre chose tout de m&#x00EA;me que l&#x2019;ego transcendantal. Aussi la mise en question du libre-arbitre est-elle vou&#x00E9;e &#x00E0; &#x00EA;tre accueillie d&#x2019;abord, intellectuels compris (intellectuels surtout, bien plus port&#x00E9;s que la moyenne &#x00E0; se trouver &#x00AB;&#x00A0;libres&#x00A0;&#x00BB;), non comme une difficult&#x00E9; proprement philosophique mais comme une offense personnelle, sentiment qui, se sachant d&#x00E9;plac&#x00E9; dans la discussion th&#x00E9;orique, trouve alors &#x00E0; se recouvrir par les solutions de sublimation les plus facilement accessibles, celles de la morale et de la politique&#x00A0;: l&#x2019;affirmation du d&#x00E9;terminisme y est n&#x00E9;cessairement inf&#x00E2;me aussi bien comme d&#x00E9;ni de la responsabilit&#x00E9; personnelle que comme fatalisme conservateur. Bref s&#x2019;en prendre &#x00E0; la libert&#x00E9; de l&#x2019;homme, c&#x2019;est s&#x2019;en prendre &#x00E0; l&#x2019;homme lui-m&#x00EA;me, et cela, les penseurs humanistes &#x2013; il n&#x2019;en manque pas et pour cause&#x00A0;: ne faut-il pas &#x00EA;tre un monstre pour se d&#x00E9;clarer &#x00E9;tranger &#x00E0; &#x00AB;&#x00A0;l&#x2019;humanisme&#x00A0;&#x00BB; ? &#x2013; ne le tol&#x00E9;reront pas.</alinea></para>
<para id="pa157"><alinea>Cependant, une contradiction s&#x2019;est form&#x00E9;e dans le r&#x00E9;gime d&#x2019;ensemble de la pens&#x00E9;e moderne, entre la morale individualiste qui exige le libre-arbitre, et la science qui, elle, rend intelligible par la causalit&#x00E9; d&#x00E9;terministe. Le d&#x00E9;sir de ne renoncer &#x00E0; aucun des deux termes pourtant contradictoires ne pouvait donc se r&#x00E9;soudre que dans la th&#x00E8;se des deux mondes&#x00A0;: au monde des &#x00AB;&#x00A0;choses naturelles&#x00A0;&#x00BB;, l&#x2019;ordinaire de la causalit&#x00E9; ph&#x00E9;nom&#x00E9;nale ; au monde humain le privil&#x00E8;ge de l&#x2019;inconditionn&#x00E9;. De tous les philosophes, Spinoza est celui qui aura le plus cat&#x00E9;goriquement rejet&#x00E9; cet injustifiable bricolage et renvoy&#x00E9; &#x00E0; leurs contradictions ceux qui &#x00AB;&#x00A0;con&#x00E7;oivent l&#x2019;homme dans la nature comme un empire dans un empire<renvoi id="re1no1" idref="no1" typeref="note">1</renvoi>.&#x00A0;&#x00BB; De fait, on attend toujours l&#x2019;argument qui, hors une pure et simple p&#x00E9;tition de principe, pourrait soutenir l&#x2019;hypoth&#x00E8;se d&#x00E9;rogatoire de l&#x2019;&#x00AB;&#x00A0;enclave&#x00A0;&#x00BB;.</alinea></para>
<para id="pa158"><alinea>Le naturalisme int&#x00E9;gral chez Spinoza n&#x2019;a donc rien d&#x2019;un biologisme ou d&#x2019;un zoologisme &#x00E9;tendu, dont on conna&#x00EE;t assez les irr&#x00E9;m&#x00E9;diables tares intellectuelles. Il n&#x2019;est que l&#x2019;affirmation de l&#x2019;universalit&#x00E9; causale&#x00A0;: rien n&#x2019;existe ni ne se produit qui n&#x2019;ait &#x00E9;t&#x00E9; d&#x00E9;termin&#x00E9; par quelque cause ant&#x00E9;c&#x00E9;dente &#x00E0; exister comme il existe et &#x00E0; se produire comme il s&#x2019;est <np pagenum="105"/>produit. La nature ne participe alors plus de cette d&#x00E9;finition implicitement &#x00AB;&#x00A0;environnementale&#x00A0;&#x00BB; qui d&#x00E9;signe l&#x2019;ensemble des choses <marquage typemarq="italique">entourant</marquage> &#x00AB;&#x00A0;l&#x2019;homme&#x00A0;&#x00BB;, et autres que l&#x2019;homme, mais comprend l&#x2019;ensemble des choses tout court, y compris donc l&#x2019;homme, telles qu&#x2019;elles rel&#x00E8;vent <marquage typemarq="italique">toutes</marquage>, &#x00E0; stricte &#x00E9;galit&#x00E9; <marquage typemarq="italique">ontologique</marquage>, de l&#x2019;universel principe d&#x2019;encha&#x00EE;nement des causes et des effets &#x2013; affirmation de pleine coh&#x00E9;rence o&#x00F9; les sciences de l&#x2019;homme devraient normalement reconna&#x00EE;tre, en tant que sciences, les conditions de leur &#x00E9;panouissement. Mauss et Durkheim en tout cas ne s&#x2019;y &#x00E9;taient pas tromp&#x00E9;s. Le premier, en compagnie de Fauconnet, &#x00E9;crit ceci&#x00A0;: &#x00AB;&#x00A0;Toutes les traditions m&#x00E9;taphysiques qui font de l&#x2019;homme un &#x00EA;tre &#x00E0; part, hors nature, et qui voient ses actes absolument diff&#x00E9;rents des faits naturels, r&#x00E9;sistent aux progr&#x00E8;s de la pens&#x00E9;e sociologique [&#x2026;]. Tout ce que postule la sociologie, c&#x2019;est simplement que les faits qu&#x2019;on peut dire sociaux sont dans la nature, c&#x2019;est-&#x00E0;-dire sont soumis au principe de l&#x2019;ordre et du d&#x00E9;terminisme universel, par suite intelligibles [&#x2026;]. Il est donc rationnel de supposer que le r&#x00E8;gne social [&#x2026;] ne fait pas exception<renvoi id="re1no2" idref="no2" typeref="note">2</renvoi>.&#x00A0;&#x00BB; Durkheim n&#x2019;est pas en reste&#x00A0;: &#x00AB;&#x00A0;Si la soci&#x00E9;t&#x00E9; est une r&#x00E9;alit&#x00E9; sp&#x00E9;cifique, elle n&#x2019;est pas cependant un empire dans un empire ; elle fait partie de la nature, elle en est la manifestation la plus haute. Le r&#x00E8;gne social est un r&#x00E8;gne naturel, qui ne diff&#x00E8;re des autres que par sa complexit&#x00E9; plus grande<renvoi id="re1no3" idref="no3" typeref="note">3</renvoi>.&#x00A0;&#x00BB; &#x00AB;&#x00A0;Un empire dans un empire&#x00A0;&#x00BB;&#x2026;&#x00A0;Mais o&#x00F9; est-il est all&#x00E9; chercher &#x00E7;a ?</alinea></para>
<para id="pa159"><alinea>La proximit&#x00E9;, la sympathie, de Mauss et Durkheim pour la pens&#x00E9;e de Spinoza, au moment m&#x00EA;me o&#x00F9; pourtant la sociologie n&#x00E9;gocie sa s&#x00E9;paration d&#x2019;avec la philosophie, devraient &#x00EA;tre suffisantes pour d&#x00E9;sarmer le r&#x00E9;flexe disciplinaire qui, la s&#x00E9;paration act&#x00E9;e depuis maintenant plus d&#x2019;un si&#x00E8;cle, continue d&#x2019;en faire un interdit d&#x2019;une rigidit&#x00E9; dogmatique, s&#x2019;opposant &#x00E0; tout retour de quelque argument philosophique dans le discours des sciences sociales. En l&#x2019;occurrence on n&#x2019;&#x00E9;chappera pas &#x00E0; ce fait que la question du d&#x00E9;terminisme est pr&#x00E9;cis&#x00E9;ment une question-limite, en r&#x00E9;alit&#x00E9; une question &#x00E0; l&#x2019;origine philosophique, dont les transpositions en science en g&#x00E9;n&#x00E9;ral, et en sciences sociales en particulier, ne <np pagenum="106"/>sauraient ignorer les moyens propres de solution ou de discussion. Il est vrai cependant, et cela ni Durkheim ni Mauss n&#x2019;auraient pu le conc&#x00E9;der, que la philosophie de Spinoza, de sa nature m&#x00EA;me, interdit de confiner la controverse aux &#x00AB;&#x00A0;discussions-fronti&#x00E8;res&#x00A0;&#x00BB; et qu&#x2019;elle livre une th&#x00E9;orie g&#x00E9;n&#x00E9;rale de l&#x2019;action et des institutions dont l&#x2019;argument d&#x00E9;terministe est intimement solidaire &#x2013; si bien qu&#x2019;on n&#x2019;invoque pas le second sans <marquage typemarq="italique">ipso facto</marquage> mobiliser la premi&#x00E8;re. Il y a l&#x00E0; de quoi g&#x00EA;ner consid&#x00E9;rablement le lecteur sociologue qui, non sans raison, ren&#x00E2;clera &#x00E0; ce qui lui appara&#x00EE;tra comme une sommation &#x00E0; importer en bloc une th&#x00E9;orie spinoziste, qui plus est &#x00E9;tablie dans des formes axiomatiques-g&#x00E9;om&#x00E9;triques o&#x00F9; l&#x2019;on n&#x2019;a pas manqu&#x00E9; de voir, &#x00E0; tr&#x00E8;s juste titre, un sommet de la m&#x00E9;taphysique syst&#x00E9;matique &#x2013; soit, depuis Kant, un moment suppos&#x00E9;ment d&#x00E9;pass&#x00E9; de la philosophie.</alinea></para>
<para id="pa160"><alinea>Le verdict kantien cependant n&#x2019;a rien d&#x2019;imprescriptible &#x2013; mais bien s&#x00FB;r, pour faire davantage que simplement l&#x2019;affirmer, il faut produire la d&#x00E9;monstration en actes des possibles combinaisons des concepts spinozistes et des th&#x00E8;ses sociologiques (du moins de celles qui s&#x2019;y pr&#x00EA;tent), c&#x2019;est-&#x00E0;-dire montrer, non pas comment les premiers se substituent aux secondes, mais comment ils viennent s&#x2019;y ins&#x00E9;rer pour les enrichir, ou bien, r&#x00E9;ciproquement, comment celles-l&#x00E0; offrent le plein d&#x00E9;ploiement de leurs possibilit&#x00E9;s &#x00E0; ceux-ci<renvoi id="re1no4" idref="no4" typeref="note">4</renvoi>. Quelque inconfort sociologique qui doive en r&#x00E9;sulter, le risque vaut d&#x2019;&#x00EA;tre pris si l&#x2019;on veut vider une bonne fois cette querelle du d&#x00E9;terminisme en sciences sociales ou, sinon la vider, du moins reconduire chacun en cette mati&#x00E8;re &#x00E0; ses <marquage typemarq="italique">d&#x00E9;cisions</marquage>, &#x00E0; ses partis, mais en toute connaissance de cause, c&#x2019;est-&#x00E0;-dire en ayant fait liti&#x00E8;re des objections les plus pauvres dont est g&#x00E9;n&#x00E9;ralement afflig&#x00E9;e la position d&#x00E9;terministe. Il se trouve que la philosophie spinoziste y aide consid&#x00E9;rablement, et pas seulement dans le registre m&#x00E9;taphysique, mais dans le cadre de ce qu&#x2019;il est permis d&#x2019;appeler, au sens le plus g&#x00E9;n&#x00E9;ral du terme, une anthropologie.</alinea></para>
</section1>
<section1 id="s1n15">
<titre>Radicaliser le d&#x00E9;terminisme&#x00A0;: la causalit&#x00E9; affective</titre>
<para id="pa161"><alinea><np pagenum="107"/>On associe g&#x00E9;n&#x00E9;ralement la figure de Bourdieu &#x00E0; la position d&#x00E9;terministe en sciences sociales. L&#x2019;affinit&#x00E9; de Bourdieu avec la pens&#x00E9;e de Spinoza n&#x2019;est pas un myst&#x00E8;re<renvoi id="re1no5" idref="no5" typeref="note">5</renvoi>. Sur cette question du d&#x00E9;terminisme, il devrait y avoir l&#x00E0; de quoi faciliter les choses. Ou plut&#x00F4;t de quoi illustrer exemplairement ce que peut &#x00EA;tre l&#x2019;effet d&#x2019;une intervention spinoziste en science sociale&#x00A0;: au minimum, permettre quelques pas de plus. C&#x2019;est particuli&#x00E8;rement vrai dans le cas pr&#x00E9;sent o&#x00F9; l&#x2019;on va plaider que si la position de Bourdieu sur le d&#x00E9;terminisme est attaqu&#x00E9;e, ou plut&#x00F4;t si elle est attaquable, &#x00E7;a n&#x2019;est pas parce qu&#x2019;il est all&#x00E9; trop loin, au contraire&#x00A0;: parce qu&#x2019;il n&#x2019;y est pas all&#x00E9; assez. Voil&#x00E0; donc le ressort de la solution, si elle semble paradoxale&#x00A0;: il faut non pas att&#x00E9;nuer mais <marquage typemarq="italique">radicaliser</marquage> le d&#x00E9;terminisme sociologique pour le d&#x00E9;barrasser des objections qui lui sont ordinairement faites. On comprend d&#x00E9;j&#x00E0; que s&#x2019;il s&#x2019;agit de radicaliser le d&#x00E9;terminisme, Spinoza est bien l&#x2019;homme de la situation.</alinea></para>
<para id="pa162"><alinea>Disons donc les choses dans un registre un peu abrupt&#x00A0;: la premi&#x00E8;re erreur de Bourdieu sur le d&#x00E9;terminisme, c&#x2019;est d&#x2019;avoir trop conc&#x00E9;d&#x00E9;. Car c&#x2019;est vrai qu&#x2019;il accorde encore &#x00AB;&#x00A0;la libert&#x00E9;&#x00A0;&#x00BB;. Bien s&#x00FB;r une libert&#x00E9; des marges, la plupart du temps &#x00E9;cras&#x00E9;e de d&#x00E9;terminismes sociaux, mais une libert&#x00E9; quand m&#x00EA;me, offerte &#x00E0; la conqu&#x00EA;te ou &#x00E0; la reconqu&#x00EA;te par l&#x2019;effort combin&#x00E9; du savoir r&#x00E9;flexif et de la transformation des institutions. Donc un point d&#x2019;espoir. C&#x2019;est encore trop. Maintenir, fut-ce &#x00E0; titre r&#x00E9;siduel, &#x00AB;&#x00A0;la libert&#x00E9;&#x00A0;&#x00BB;, sous la proposition politique logique d&#x2019;en faire cro&#x00EE;tre l&#x2019;espace, c&#x2019;est continuer d&#x2019;offrir &#x00E0; revendiquer. Comment les amis de la libert&#x00E9; th&#x00E9;orique ne se pr&#x00E9;cipiteraient-ils pas dans la br&#x00E8;che ? Si l&#x2019;existence de &#x00AB;&#x00A0;la libert&#x00E9;&#x00A0;&#x00BB; est accord&#x00E9;e en principe, on n&#x2019;en finira plus de n&#x00E9;gocier&#x00A0;: la part du d&#x00E9;terminisme d&#x2019;abord, son existence m&#x00EA;me ensuite. Plus s&#x00E9;rieusement (mais c&#x2019;&#x00E9;tait &#x00E0; demi-s&#x00E9;rieux quand <np pagenum="108"/>m&#x00EA;me)&#x00A0;: fut-il r&#x00E9;duit aux dimensions les plus &#x00E9;troites par le poids des d&#x00E9;terminismes environnants, un domaine de la libert&#x00E9; s&#x2019;en trouve par-l&#x00E0; m&#x00EA;me r&#x00E9;affirm&#x00E9; <marquage typemarq="italique">en principe</marquage>, et n&#x2019;en continue pas moins d&#x2019;&#x00EA;tre celui de l&#x2019;inconditionn&#x00E9;&#x2026; c&#x2019;est-&#x00E0;-dire de l&#x2019;inintelligible. Quand certains hommes parviendraient &#x00E0; occuper la marge o&#x00F9; ils sont &#x00AB;&#x00A0;libres&#x00A0;&#x00BB;, c&#x2019;est-&#x00E0;-dire, &#x00E0; strictement parler, affranchis de tout d&#x00E9;terminisme, comment comprendre ce qu&#x2019;ils y font ? Revenons au registre pr&#x00E9;c&#x00E9;dent&#x00A0;: avec la libert&#x00E9; th&#x00E9;orique, il n&#x2019;y a ni tiers terme ni compromis, il faut tuer tout espoir, pour que l&#x2019;affaire soit close et qu&#x2019;on puisse passer &#x00E0; autre chose.</alinea></para>
<para id="pa163"><alinea>La deuxi&#x00E8;me erreur est d&#x2019;avoir mis le d&#x00E9;terminisme au pluriel &#x2013; &#x00AB;&#x00A0;les d&#x00E9;terminismes&#x00A0;&#x00BB;&#x00A0;&#x2013; et de les avoir qualifi&#x00E9;s&#x00A0;: les &#x00AB;&#x00A0;d&#x00E9;terminismes sociaux&#x00A0;&#x00BB;, les &#x00AB;&#x00A0;d&#x00E9;terminismes historiques&#x00A0;&#x00BB;, etc. Le danger &#x00E9;tait double. D&#x2019;une part, pluraliser le d&#x00E9;terminisme en &#x00AB;&#x00A0;d&#x00E9;terminismes&#x00A0;&#x00BB;, c&#x2019;est d&#x2019;une certaine mani&#x00E8;re restaurer entre eux des marges &#x2013; et des marges de quoi sinon de &#x00AB;&#x00A0;libert&#x00E9;&#x00A0;&#x00BB;. Il n&#x2019;y a pas &#x00AB;&#x00A0;les d&#x00E9;terminismes&#x00A0;&#x00BB;&#x00A0;: il y a <marquage typemarq="italique">le</marquage> d&#x00E9;terminisme, et son r&#x00E8;gne est universel &#x2013; on pressent d&#x2019;ailleurs que la pluralisation &#x00E9;tait en fait comme une &#x00AB;&#x00A0;solution&#x00A0;&#x00BB; pour &#x00E9;viter d&#x2019;avoir &#x00E0; se rendre &#x00E0; cette th&#x00E8;se radicale. D&#x2019;autre part, et surtout, c&#x2019;est imputer l&#x2019;effet d&#x00E9;terministe au seul travail d&#x2019;entit&#x00E9;s macrosociales &#x2013; les &#x00AB;&#x00A0;structures&#x00A0;&#x00BB; &#x2013; qui seraient par elles-m&#x00EA;mes oublieuses de l&#x2019;activit&#x00E9; des hommes, ou bien trop &#x00E9;loign&#x00E9;es d&#x2019;eux pour ne pas leur laisser quelques interstices. Or, rien n&#x2019;oblige &#x00E0; penser que le d&#x00E9;terminisme n&#x2019;op&#x00E8;re que comme action du global (les structures) sur le local (les individus). Et l&#x2019;on peut parfaitement concevoir que la causalit&#x00E9; d&#x00E9;terministe s&#x2019;exerce aussi, en premi&#x00E8;re approximation, du local au local &#x2013; encore faudra-t-il dire ce que recouvre cette clause de premi&#x00E8;re approximation, notamment pour expliquer que le &#x00AB;&#x00A0;local&#x00A0;&#x00BB; n&#x2019;est pas ce qui &#x00E9;chappe au &#x00AB;&#x00A0;social&#x00A0;&#x00BB;.</alinea></para>
<para id="pa164"><alinea>En r&#x00E9;alit&#x00E9; on ne saurait concevoir l&#x2019;action individuelle qu&#x2019;en repartant du local &#x2013; puisqu&#x2019;une action c&#x2019;est d&#x2019;abord un corps qui bouge, un corps en mouvement (parler y compris, qui demande le mouvement ad&#x00E9;quat de tout l&#x2019;appareil laryng&#x00E9;, d&#x2019;ailleurs souvent accompagn&#x00E9; du reste du corps, mains, bras, visage<renvoi id="re1no6" idref="no6" typeref="note">6</renvoi>&#x2026;) Un corps en mouvement, donc, <np pagenum="109"/>dont il va bien falloir alors se demander ce qui l&#x2019;a mis en mouvement. Or, dans l&#x2019;anthropologie spinoziste, un corps qui bouge est un corps qui a &#x00E9;t&#x00E9; affect&#x00E9;. Disons les choses plus pr&#x00E9;cis&#x00E9;ment&#x00A0;: c&#x2019;est un corps qui a &#x00E9;t&#x00E9; d&#x00E9;termin&#x00E9; &#x00E0; un certain d&#x00E9;sir de mouvement par une certaine affection. L&#x2019;op&#x00E9;rateur de la causalit&#x00E9; des corps en mouvement, c&#x2019;est l&#x2019;affect. Un affect tombant sur cette ressource &#x00E9;nerg&#x00E9;tique sans emploi ni direction qu&#x2019;est <marquage typemarq="italique">en soi</marquage> le <marquage typemarq="italique">conatus</marquage>. Ici deux choix possibles&#x00A0;: remonter &#x00E0; l&#x2019;ontologie de la substance divine pour faire rigoureusement sens du <marquage typemarq="italique">conatus</marquage>, ou bien faire des sciences sociales, donc en s&#x2019;affranchissant de toute m&#x00E9;taphysique&#x2026; mais en sachant tout de m&#x00EA;me qu&#x2019;on ne s&#x2019;en d&#x00E9;barrasse pas comme &#x00E7;a, et que c&#x2019;est l&#x00E0; une mati&#x00E8;re o&#x00F9; se d&#x00E9;clarer affranchi ne peut pas &#x00EA;tre pris pour argent comptant. Car une m&#x00E9;taphysique, il y en a toujours une, le plus souvent &#x00E0; l&#x2019;&#x00E9;tat d&#x2019;implicite &#x2013; ce qui signifie &#x00E0; l&#x2019;&#x00E9;tat d&#x2019;impens&#x00E9;. Toujours une m&#x00E9;taphysique donc, au moins sous la forme d&#x2019;une sorte d&#x2019;hypoth&#x00E8;se de nature humaine &#x2013; et ceci quels que soient les efforts qu&#x2019;on d&#x00E9;ploie par ailleurs pour soutenir qu&#x2019;on en a d&#x00E9;finitivement r&#x00E9;cus&#x00E9; l&#x2019;id&#x00E9;e. Tout asseoir sur l&#x2019;homme calculateur, ou bien sur l&#x2019;homme donateur, c&#x2019;est faire une hypoth&#x00E8;se de nature humaine. Le supposer dou&#x00E9; de libre-arbitre, postulat si partag&#x00E9; par le sens commun qu&#x2019;il en devient une &#x00E9;vidence hors de toute question, ou bien croire, dans le m&#x00EA;me registre d&#x2019;&#x00E9;vidence, qu&#x2019;il est un corps command&#x00E9; par un esprit, tout &#x00E7;a c&#x2019;est faire de la m&#x00E9;taphysique. Sans le dire &#x2013; peut-&#x00EA;tre m&#x00EA;me sans s&#x2019;en apercevoir. Bref, on prendra le <marquage typemarq="italique">conatus</marquage> comme on voudra&#x00A0;: comme d&#x00E9;riv&#x00E9; d&#x2019;une m&#x00E9;taphysique ou bien, toute ontologie mise &#x00E0; part, comme <marquage typemarq="italique">postulat</marquage> g&#x00E9;n&#x00E9;ral affirmant la &#x00AB;&#x00A0;nature humaine&#x00A0;&#x00BB; comme &#x00E9;lan de puissance g&#x00E9;n&#x00E9;rique. C&#x2019;est bien toujours par quelque postulation fondamentale que s&#x2019;inaugure une science. On peut alors nommer science sociale spinoziste celle qui commence avec la <marquage typemarq="italique">position</marquage> du <marquage typemarq="italique">conatus</marquage>. Pour poser aussit&#x00F4;t la question de savoir comment cet &#x00E9;lan vient &#x00E0; s&#x2019;orienter pour donner &#x00E0; cette &#x00AB;&#x00A0;&#x00E9;nergie&#x00A0;&#x00BB; un emploi particulier ? C&#x2019;est l&#x00E0; la question centrale d&#x2019;une th&#x00E9;orie spinozienne de l&#x2019;action. Et la r&#x00E9;ponse est&#x00A0;: par les affections des choses ext&#x00E9;rieures, et par les affects qui s&#x2019;en suivent.</alinea></para>
<para id="pa165"><alinea><np pagenum="110"/>Le d&#x00E9;sir chez Spinoza, c&#x2019;est le <marquage typemarq="italique">conatus</marquage> comme effort transitiv&#x00E9;, orient&#x00E9; vers un objet. Or, c&#x2019;est toujours du dehors que le <marquage typemarq="italique">conatus</marquage> se trouve d&#x00E9;termin&#x00E9; comme <marquage typemarq="italique">d&#x00E9;sir particulier</marquage>. Ce dehors prend la forme d&#x2019;une rencontre, rencontre d&#x2019;une (ou plusieurs) chose ext&#x00E9;rieure&#x00A0;: une affection. Dire ensuite d&#x2019;une affection, d&#x2019;une rencontre de chose, qu&#x2019;elle entra&#x00EE;ne un affect, c&#x2019;est dire qu&#x2019;elle a produit un <marquage typemarq="italique">effet</marquage>&#x00A0;: dans <marquage typemarq="italique">ce</marquage> corps et <marquage typemarq="italique">selon sa complexion singuli&#x00E8;re</marquage> car &#x00AB;&#x00A0;des hommes diff&#x00E9;rents peuvent &#x00EA;tre affect&#x00E9;s par un seul et m&#x00EA;me objet de mani&#x00E8;re diff&#x00E9;rente&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 51). Par exemple &#x00AB;&#x00A0;la musique est bonne pour le m&#x00E9;lancolique, mauvaise pour l&#x2019;afflig&#x00E9;, et ni bonne ni mauvaise pour le sourd&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage> IV, Pr&#x00E9;face). Il faut donc comprendre qu&#x2019;une complexion corporelle vaut <marquage typemarq="italique">ipso facto</marquage> constitution affective&#x00A0;: r&#x00E9;capitulation d&#x2019;affectabilit&#x00E9;s qui, par r&#x00E9;fraction, d&#x00E9;terminera en chacun l&#x2019;effet &#x2013; l&#x2019;affect &#x2013; r&#x00E9;sultant de telle affection. De la s&#x00E9;quence &#x00E9;l&#x00E9;mentaire qui emm&#x00E8;ne de l&#x2019;affection &#x00E0; l&#x2019;affect, puis de l&#x2019;affect au d&#x00E9;sir, et enfin du d&#x00E9;sir au mouvement, il appara&#x00EE;t donc que la cause prochaine de l&#x2019;action est n&#x00E9;cessairement locale puisque l&#x2019;affect en est l&#x2019;op&#x00E9;rateur&#x00A0;: pour qu&#x2019;un corps agisse, il faut qu&#x2019;il ait &#x00E9;t&#x00E9; affect&#x00E9; par quelque chose qu&#x2019;il a effectivement rencontr&#x00E9;e. Il appara&#x00EE;t &#x00E9;galement qu&#x2019;il s&#x2019;agit d&#x2019;un encha&#x00EE;nement parfaitement d&#x00E9;terministe&#x00A0;: telle affection, au travers de tel corps, d&#x00E9;termine tel affect qui lui-m&#x00EA;me d&#x00E9;termine tel d&#x00E9;sir, et puis tel mouvement.</alinea></para>
<para id="pa166"><alinea>On ne se laissera pas perturber plus que &#x00E7;a par l&#x2019;apparence tr&#x00E8;s individualiste de ce sch&#x00E9;ma. C&#x2019;est que, pr&#x00E9;cis&#x00E9;ment, il est &#x00E9;l&#x00E9;mentaire&#x00A0;: premi&#x00E8;re &#x00E9;tape dans une reconstruction <marquage typemarq="italique">logique</marquage> de l&#x2019;action individuelle. Rien n&#x2019;est plus simple que d&#x2019;y faire appara&#x00EE;tre l&#x2019;&#x00E9;l&#x00E9;ment social dans lequel en fait cette action baigne. Ainsi par exemple la plupart des choses que rencontre l&#x2019;individu et qui sont susceptibles de l&#x2019;affecter, donc de le d&#x00E9;terminer &#x00E0; faire ceci ou cela, sont des choses institutionnelles. Mais on pourrait &#x00E9;voquer aussi les &#x00AB;&#x00A0;rapports sociaux&#x00A0;&#x00BB;, et toutes ces grosses entit&#x00E9;s vari&#x00E9;es tenues pour les instances du &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;. Des instances globales donc. Mais qui n&#x2019;en font pas moins marcher, <marquage typemarq="italique">localement</marquage>, les individus, ce qui suppose d&#x2019;avoir un effet &#x00E0; m&#x00EA;me leurs corps. Il faut donc n&#x00E9;cessairement une solution de continuit&#x00E9; pour penser l&#x2019;efficacit&#x00E9; locale des entit&#x00E9;s globales. Celle-ci tient aux m&#x00E9;canismes m&#x00EA;mes de la socialisation, ici envisag&#x00E9;s comme <np pagenum="111"/><marquage typemarq="italique">m&#x00E9;moire corporelle</marquage>. Car, comme tous les autres mouvements, c&#x2019;est corporellement, et par voie d&#x2019;affects, que s&#x2019;apprennent les mouvements requis par les normes institutionnelles. Donc localement, et cons&#x00E9;cutivement &#x00E0; certaines affections. Lesquelles ? Celles des premiers tuteurs&#x00A0;: parents, enseignants, individus eux aussi locaux (par le fait !), mais par la bouche desquels c&#x2019;est toute la soci&#x00E9;t&#x00E9; qui s&#x2019;exprime. Impossible ici de ne pas se souvenir de cette id&#x00E9;e c&#x00E9;l&#x00E8;bre de Durkheim que &#x00AB;&#x00A0;la famille et l&#x2019;&#x00E9;cole sont le s&#x00E9;minaire de la soci&#x00E9;t&#x00E9;&#x00A0;&#x00BB;. En tout cas le point est le suivant&#x00A0;: quoique (par construction) &#x00AB;&#x00A0;locaux&#x00A0;&#x00BB;, des individus d&#x00E9;j&#x00E0; socialis&#x00E9;s portent d&#x00E9;j&#x00E0; tout le &#x00AB;&#x00A0;global&#x00A0;&#x00BB; en eux &#x2013; et sont par-l&#x00E0; socialisants. On pourrait entrer dans le d&#x00E9;tail des m&#x00E9;canismes passionnels qui produisent affectivement l&#x2019;acquisition des r&#x00E9;quisits institutionnels et normatifs&#x00A0;: imitation (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 27), r&#x00E9;tributions et sanctions passionnelles (recevoir l&#x2019;amour ou bien la haine de l&#x2019;&#x00E9;ducateur<renvoi id="re1no7" idref="no7" typeref="note">7</renvoi>), etc. Mais l&#x2019;essentiel est ici que ces affections et ces affects laissent des traces. Au sens litt&#x00E9;ral du terme pour Spinoza&#x00A0;: le corps en est <marquage typemarq="italique">trac&#x00E9;</marquage><renvoi id="re1no8" idref="no8" typeref="note">8</renvoi>. Et c&#x2019;est ce syst&#x00E8;me de traces, de marques durables, qui constitue une complexion corporelle (un <marquage typemarq="italique">ingenium</marquage>, dit Spinoza) comme m&#x00E9;moire et comme dispositions. Ainsi, c&#x2019;est par l&#x2019;effet de ces tra&#x00E7;ages affectifs du corps que le local (l&#x2019;individu) r&#x00E9;pond durablement au global (les institutions, les rapports sociaux), dont il a acquis les normes localement, sous la causalit&#x00E9; affective d&#x2019;autres entit&#x00E9;s locales, elles-m&#x00EA;mes d&#x00E9;j&#x00E0; trac&#x00E9;es par le global. On per&#x00E7;oit donc l&#x2019;inanit&#x00E9; du sch&#x00E8;me implicite qui oppose le local des individus et le social, comme si le social &#x00E9;tait un &#x00AB;&#x00A0;&#x00E9;tage&#x00A0;&#x00BB; et le &#x00AB;&#x00A0;local&#x00A0;&#x00BB; un &#x00E9;tage en dessous, l&#x2019;&#x00E9;tage du dessus ayant un effet sur l&#x2019;&#x00E9;tage du dessous, mais incomplet (&#x00E0; cause de l&#x2019;&#x00E9;loignement sans doute). En r&#x00E9;alit&#x00E9; le social est <marquage typemarq="italique">partout</marquage>. Il n&#x2019;est pas seulement entre les individus mais <marquage typemarq="italique">en eux</marquage>. Une science sociale, au sens authentique du terme est une science qui fait pleinement droit &#x00E0; cette propri&#x00E9;t&#x00E9;.</alinea></para>
</section1>
<section1 id="s1n16">
<titre>La r&#x00E9;sistible objection des transclasses</titre>
<para id="pa167"><alinea><np pagenum="112"/>Si m&#x00EA;me l&#x2019;op&#x00E9;ration du global est localis&#x00E9;e, et elle doit n&#x00E9;cessairement l&#x2019;&#x00EA;tre puisque l&#x2019;action individuelle r&#x00E9;pond &#x00E0; la causalit&#x00E9; affective, alors on comprend mieux que la question du d&#x00E9;terminisme ne se joue plus du tout dans la fausse dichotomie de l&#x2019;individuel et du social, &#x00E0; laquelle il faut substituer celle de l&#x2019;idiosyncratique et du commun. Les institutions sont au principe d&#x2019;affects communs<renvoi id="re1no9" idref="no9" typeref="note">9</renvoi>, c&#x2019;est pourquoi elles d&#x00E9;terminent, au travers de toutes leurs m&#x00E9;diations, des mani&#x00E8;res communes&#x00A0;: leurs normes sont, par d&#x00E9;finition, affaire d&#x2019;observance commune &#x2013; <marquage typemarq="italique">obsequium</marquage>, dit Spinoza. Pour autant il n&#x2019;y a pas que du commun dans le monde social. Il y a d&#x2019;abord <marquage typemarq="italique">des</marquage> communs vari&#x00E9;s&#x00A0;&#x2013; entendre&#x00A0;: des ensembles de mani&#x00E8;res communes &#x2013;&#x00A0;: ceux de tous les univers sociaux sp&#x00E9;cialis&#x00E9;s, les champs par exemple, mais aussi tous les regroupements d&#x2019;&#x00E9;chelle infra-globale. Cependant, &#x00E0; part la pluralisation du commun, il y a aussi de l&#x2019;idiosyncratique persistant&#x00A0;: mani&#x00E8;res singuli&#x00E8;res d&#x2019;accommoder les r&#x00E9;quisits institutionnels, modulations individuelles de l&#x2019;<marquage typemarq="italique">obsequium</marquage>, mais &#x00E9;galement exceptions &#x00E0; la statistique sociale. Or, la statistique sociale &#x00E9;tant con&#x00E7;ue comme la manifestation par excellence du &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;, toute trajectoire ou tout comportement qui y fait exception est <marquage typemarq="italique">ipso facto</marquage> consid&#x00E9;r&#x00E9; par la pens&#x00E9;e individualiste, anti-sociologique, comme attestation d&#x2019;un domaine de la libert&#x00E9;.</alinea></para>
<para id="pa168"><alinea>La localisation du d&#x00E9;terminisme de la causalit&#x00E9; affective permet de comprendre qu&#x2019;il n&#x2019;en soit rien. Nulle ne l&#x2019;a mieux montr&#x00E9; que Chantal Jaquet qui donne une th&#x00E9;orie spinoziste du ph&#x00E9;nom&#x00E8;ne des transclasses<renvoi id="re1no10" idref="no10" typeref="note">10</renvoi>, g&#x00E9;n&#x00E9;ralement brandi comme l&#x2019;objection d&#x00E9;finitive faite &#x00E0; la sociologie de Bourdieu, et plus g&#x00E9;n&#x00E9;ralement &#x00E0; toute th&#x00E9;orie d&#x00E9;terministe. Mais que reste-t-il alors, le d&#x00E9;terminisme &#x00E9;cart&#x00E9;, pour rendre compte des transclasses sinon l&#x2019;hypoth&#x00E8;se du miracle, ou bien, litt&#x00E9;ralement parlant, du <marquage typemarq="italique">self made man</marquage> &#x2013; sa retraduction en &#x00AB;&#x00A0;sociologie&#x00A0;&#x00BB; ? Or, m&#x00EA;me quand on bifurque de la trajectoire moyenne, on ne voit pas pourquoi on n&#x2019;y aurait pas &#x00E9;t&#x00E9; d&#x00E9;termin&#x00E9;. Ou alors il va falloir proposer une th&#x00E9;orie des effets sans cause &#x2013; &#x00E0; quoi en r&#x00E9;alit&#x00E9; se ram&#x00E8;nent toutes <np pagenum="113"/>les exaltations de la libert&#x00E9; th&#x00E9;orique. N&#x2019;y a-t-il donc vraiment <marquage typemarq="italique">rien</marquage> qui se soit pass&#x00E9; dans la vie des transclasses pour les faire devenir tels ? Il suffit de poser la question ainsi pour apercevoir aussit&#x00F4;t l&#x2019;inanit&#x00E9; d&#x2019;une th&#x00E9;orie a-causale, donc anti-d&#x00E9;terministe, du ph&#x00E9;nom&#x00E8;ne. Or, &#x00E0; partir de cas offerts par la litt&#x00E9;rature ou l&#x2019;autobiographie, Chantal Jaquet reconstitue pr&#x00E9;cis&#x00E9;ment les &#x00E9;v&#x00E9;nements qui ont caus&#x00E9; ces bifurcations&#x00A0;: des rencontres. C&#x2019;est-&#x00E0;-dire des affections. Et les affects-d&#x00E9;sirs-mouvements qui s&#x2019;en sont suivis. Certes il a fallu que l&#x2019;affect soit d&#x2019;une exceptionnelle intensit&#x00E9; pour vaincre les affects acquis de la socialisation originaire, tels qu&#x2019;en effet ils d&#x00E9;terminaient <marquage typemarq="italique">a priori</marquage> &#x00E0; la trajectoire caract&#x00E9;ristique du groupe social consid&#x00E9;r&#x00E9;. Mais rien ne l&#x2019;excluait en principe. Que le corps-esprit humain soit un champ de bataille passionnel, Spinoza y insiste constamment. Le conflit des affects se r&#x00E8;gle selon la loi &#x00E9;l&#x00E9;mentaire de l&#x2019;affect le plus puissant&#x00A0;: &#x00AB;&#x00A0;un affect ne peut &#x00EA;tre r&#x00E9;prim&#x00E9; ou supprim&#x00E9; que par un affect contraire et plus fort que l&#x2019;affect &#x00E0; contrarier&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 7). Rien n&#x2019;interdit donc <marquage typemarq="italique">a priori</marquage> que se produise une affection &#x2013; une rencontre &#x2013; dont l&#x2019;affect subs&#x00E9;quent sera suffisamment fort pour l&#x2019;emporter sur toutes les forces passionnelles op&#x00E9;rant, <marquage typemarq="italique">toutes choses &#x00E9;gales par ailleurs</marquage>, le d&#x00E9;terminisme de la trajectoire sociale moyenne. On notera au passage que ces rencontres faisant affection, qu&#x2019;on est d&#x2019;autant plus port&#x00E9; &#x00E0; mettre au compte de l&#x2019;humain le plus humain (le moins social) qu&#x2019;elles vont provoquer la bifurcation singuli&#x00E8;re du transclasse, ces rencontres, donc, n&#x2019;en sont pas moins tout impr&#x00E9;gn&#x00E9;es de social. Par exemple, rencontrer un instituteur exceptionnel, c&#x2019;est toujours rencontrer la figure sociale de l&#x2019;instituteur, avec ce qu&#x2019;elle suppose d&#x2019;autorit&#x00E9; sociale incorpor&#x00E9;e, donc de pouvoir d&#x2019;affecter. De m&#x00EA;me, sociales, les circonstances qui exposent &#x00E0; une &#x0153;uvre, ou bien conduisent au havre d&#x2019;une biblioth&#x00E8;que municipale.</alinea></para>
<para id="pa169"><alinea>Pour le reste, c&#x2019;est bien s&#x00FB;r l&#x2019;idiosyncrasie de l&#x2019;individu qui &#x00AB;&#x00A0;fait le travail&#x00A0;&#x00BB;, &#x00E0; partir de sa complexion affective singuli&#x00E8;re, ce que Spinoza nomme l&#x2019;<marquage typemarq="italique">ingenium</marquage>, mani&#x00E8;re de rappeler qu&#x2019;il nous est propre. C&#x2019;est pourquoi des individus, &#x00E0; conditions sociales initiales tr&#x00E8;s proches, familiales m&#x00EA;me, peuvent parfois conna&#x00EE;tre des trajectoires tr&#x00E8;s divergentes. Ceci parce que, l&#x2019;<marquage typemarq="italique">ingenium</marquage> &#x00E9;tant constitu&#x00E9; &#x00E0; partir des traces durablement laiss&#x00E9;es dans le corps par les affections exp&#x00E9;riment&#x00E9;es, <np pagenum="114"/>il n&#x2019;y a jamais deux trajectoires d&#x2019;affections, deux trajectoires socio-biographiques, rigoureusement identiques. Les individus n&#x2019;exp&#x00E9;rimentent jamais en totalit&#x00E9; les m&#x00EA;mes affections, ils ne sont donc jamais trac&#x00E9;s tout &#x00E0; fait pareillement, et leurs affectabilit&#x00E9;s (leurs <marquage typemarq="italique">ingenia</marquage>) ne seront donc jamais compl&#x00E8;tement semblables &#x2013; o&#x00F9; s&#x2019;ouvre la possibilit&#x00E9; que certains soient &#x00AB;&#x00A0;pr&#x00E9;par&#x00E9;s&#x00A0;&#x00BB; &#x00E0; &#x00EA;tre affect&#x00E9;s par des rencontres que les autres ne feront pas ou qui les laisseront insensibles. Il suffit parfois d&#x2019;&#x00EA;tre le pu&#x00EE;n&#x00E9; plut&#x00F4;t que l&#x2019;a&#x00EE;n&#x00E9;, enfant tard venu plut&#x00F4;t que t&#x00F4;t, gar&#x00E7;on plut&#x00F4;t que fille, ou l&#x2019;inverse de tout &#x00E7;a, pour, dans la m&#x00EA;me famille, cr&#x00E9;er des diff&#x00E9;rences d&#x2019;exp&#x00E9;riences, d&#x2019;affections, de traces et d&#x2019;affectabilit&#x00E9;s, par cons&#x00E9;quent de quoi &#x00E9;ventuellement d&#x00E9;jouer le pronostic que pr&#x00EA;terait &#x00E0; la sociologie d&#x00E9;terministe le sociologue de la libert&#x00E9;, trop press&#x00E9; d&#x2019;avoir d&#x00E9;clar&#x00E9; les conditions sociales &#x00AB;&#x00A0;&#x00E9;gales&#x00A0;&#x00BB;&#x00A0;: le pronostic des trajectoires &#x00E9;gales &#x2013; et le d&#x00E9;terminisme mis en &#x00E9;chec quand elles ne le sont pas. Le transclasse, c&#x2019;est donc ce ph&#x00E9;nom&#x00E8;ne, assur&#x00E9;ment rare, o&#x00F9; les affections idiosyncratiques l&#x2019;emportent sur les affections communes au groupe social, au point de <marquage typemarq="italique">d&#x00E9;terminer</marquage> une &#x00E9;chapp&#x00E9;e.</alinea></para>
<para id="pa170"><alinea>Prendre une fr&#x00E9;quence statistique d&#x2019;occurrence objectivement faible pour une suspension du d&#x00E9;terminisme, c&#x2019;&#x00E9;tait tout de m&#x00EA;me une erreur intellectuelle de premi&#x00E8;re grandeur, qui condamnait le d&#x00E9;terminisme &#x00E0; n&#x2019;op&#x00E9;rer que dans les moyennes. Le transclasse n&#x2019;est pas une magnifique aventure de la &#x00AB;&#x00A0;libert&#x00E9;&#x00A0;&#x00BB;, mais l&#x2019;effet d&#x2019;un encha&#x00EE;nement causal, certes contingent au regard de notre entendement fini, certes improbable au regard de la statistique sociale, mais qui n&#x2019;en est pas moins rigoureusement d&#x00E9;termin&#x00E9;. Bien s&#x00FB;r pour en avoir l&#x2019;intelligence, il faut aller observer le d&#x00E9;tail local de la causalit&#x00E9; affective, c&#x2019;est-&#x00E0;-dire ne pas s&#x2019;en tenir &#x00E0; de grosses entit&#x00E9;s comme &#x00AB;&#x00A0;les d&#x00E9;terminismes sociaux&#x00A0;&#x00BB;, assign&#x00E9;s &#x00E0; l&#x2019;effectuation des moyennes sociales. Et rien de tout &#x00E7;a ne fait sortir du d&#x00E9;terminisme. Il faut donc renoncer non pas tant &#x00E0; la cat&#x00E9;gorie m&#x00EA;me de &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB; mais &#x00E0; son exclusivit&#x00E9; quand il s&#x2019;agit de dire la d&#x00E9;termination. S&#x2019;il est un terme qui peut revendiquer cette exclusivit&#x00E9;, c&#x2019;est &#x00AB;&#x00A0;passionnel&#x00A0;&#x00BB; (ou &#x00AB;&#x00A0;affectif&#x00A0;&#x00BB;, ici deux synonymes<renvoi id="re1no11" idref="no11" typeref="note">11</renvoi>), <np pagenum="115"/>car toutes les formes de d&#x00E9;terminisme du monde social-historique s&#x2019;y ram&#x00E8;nent <marquage typemarq="italique">en derni&#x00E8;re analyse</marquage>. C&#x2019;est peu dire que ce changement de cat&#x00E9;gorie est de quelque effet. Car la m&#x00E9;sestimation g&#x00E9;n&#x00E9;rale des pouvoirs du d&#x00E9;terminisme &#x2013; c&#x2019;est d&#x2019;ailleurs l&#x00E0; l&#x2019;un des <marquage typemarq="italique">topo&#x00EF;</marquage> les plus parcourus de la sociologie du libre-arbitre &#x2013; tient pr&#x00E9;cis&#x00E9;ment au fait de le cantonner &#x00E0; des instances macroscopiques, et &#x00E0; des causalit&#x00E9;s macroscopiques &#x2013; un d&#x00E9;terminisme &#x00AB;&#x00A0;&#x00E0; grosses pognes&#x00A0;&#x00BB; en quelque sorte, incapable d&#x2019;acc&#x00E9;der au &#x00AB;&#x00A0;granulaire&#x00A0;&#x00BB;. Mais c&#x2019;est l&#x00E0; m&#x00E9;conna&#x00EE;tre, et de beaucoup, le pouvoir de r&#x00E9;solution r&#x00E9;el du d&#x00E9;terminisme, qui descend ais&#x00E9;ment au niveau des corps individuels, de leurs relations les plus locales, et passe m&#x00EA;me &#x00E0; l&#x2019;int&#x00E9;rieur d&#x2019;eux.</alinea></para>
</section1>
<section1 id="s1n17">
<titre>L&#x2019;id&#x00E9;ologie du choix et les paralogismes de la reprise de soi</titre>
<para id="pa171"><alinea>La r&#x00E9;cusation du d&#x00E9;terminisme se fait parfois moins subtile&#x00A0;: elle prend alors la forme d&#x2019;un exorde moral &#x00E0; la libert&#x00E9;. &#x00AB;&#x00A0;On a toujours le choix ! On peut toujours faire autrement !&#x00A0;&#x00BB; De ces morceaux caract&#x00E9;ristiques de pens&#x00E9;e hollywoodienne ou de philosophie pour h&#x00E9;ros &#x00E0; m&#x00E2;choire carr&#x00E9;e, mais dont on doit reconna&#x00EE;tre qu&#x2019;ils rencontrent imm&#x00E9;diatement le sentiment commun, il faut pourtant dire <marquage typemarq="italique">qu&#x2019;ils n&#x2019;ont pas de sens</marquage>. Le &#x00AB;&#x00A0;choix&#x00A0;&#x00BB;, comme manifestation de libre-arbitre, est la cat&#x00E9;gorie sous laquelle se pr&#x00E9;sente &#x00E0; l&#x2019;imaginaire notre propre action. Spinoza en reconstitue la gen&#x00E8;se comme l&#x2019;effet d&#x2019;une troncature &#x00E9;pist&#x00E9;mique&#x00A0;: &#x00AB;&#x00A0;les hommes se trompent en ce qu&#x2019;ils se pensent libres, opinion qui consiste seulement en ceci qu&#x2019;ils sont conscients de leurs actes et ignorants des causes qui les d&#x00E9;terminent&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, II, 45, scolie). Plus loin, Spinoza ajoute que la croyance en la libert&#x00E9; est confort&#x00E9;e toutes les fois o&#x00F9; notre action r&#x00E9;sulte d&#x2019;un conflit tangent entre affects antagonistes, situation passionnelle propice &#x00E0; nous faire vivre sa r&#x00E9;solution comme &#x00AB;&#x00A0;choix&#x00A0;&#x00BB; (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 2, scolie). Il faut la d&#x00E9;termination par un affect &#x00E9;crasant pour nous ramener &#x00E0; l&#x2019;id&#x00E9;e de n&#x00E9;cessit&#x00E9; &#x2013; ne disons-nous pas d&#x2019;ailleurs dans ces cas-l&#x00E0; que &#x00AB;&#x00A0;c&#x2019;est plus fort que nous&#x00A0;&#x00BB; ? En r&#x00E9;alit&#x00E9; la diff&#x00E9;rence d&#x2019;intensit&#x00E9; ne correspond &#x00E0; aucune diff&#x00E9;rence de qualit&#x00E9;&#x00A0;: en d&#x00E9;pit des impressions subjectivement v&#x00E9;cues, le d&#x00E9;terminisme de la causalit&#x00E9; affective r&#x00E8;gne identiquement dans les deux situations.</alinea></para>
<para id="pa172"><alinea><np pagenum="116"/>Mais sur cette question, le point d&#x2019;&#x00E9;garement par excellence tient &#x00E0; l&#x2019;id&#x00E9;e d&#x2019;une reprise de soi toujours possible &#x2013; o&#x00F9;, pr&#x00E9;cis&#x00E9;ment, vient s&#x2019;accrocher l&#x2019;id&#x00E9;e qu&#x2019;&#x00AB;&#x00A0;on peut toujours faire autrement&#x00A0;&#x00BB;. Erreur de raisonnement caract&#x00E9;ristique, qui lie le libre-arbitre &#x00E0; la r&#x00E9;flexivit&#x00E9;, cette derni&#x00E8;re alors con&#x00E7;ue comme la manifestation la plus typique de la souverainet&#x00E9; individuelle, de l&#x2019;empire de soi sur soi, c&#x2019;est-&#x00E0;-dire d&#x2019;un soi en quelque sorte d&#x00E9;doubl&#x00E9; en un soi agissant plac&#x00E9; sous le contr&#x00F4;le d&#x2019;un soi r&#x00E9;fl&#x00E9;chissant &#x2013; lui l&#x2019;instance de la libert&#x00E9; inconditionn&#x00E9;e. Mais c&#x2019;est oublier que, <marquage typemarq="italique">comme tout processus mental</marquage>, l&#x2019;op&#x00E9;ration de la r&#x00E9;flexivit&#x00E9; est d&#x00E9;termin&#x00E9;e &#x00E0; se produire, ou pas, ou jusqu&#x2019;&#x00E0; un certain point seulement et pas au-del&#x00E0;, et &#x00E0; ce qu&#x2019;il s&#x2019;ensuive telle ou telle red&#x00E9;termination du d&#x00E9;sir. Tout le processus est d&#x2019;ailleurs caus&#x00E9; (comme toujours) par quelque affection ext&#x00E9;rieure, soit contemporaine, soit pass&#x00E9;e, mais r&#x00E9;activ&#x00E9;e par les associations de la m&#x00E9;moire&#x00A0;: ainsi, par exemple, d&#x2019;une norme morale d&#x2019;acquisition ancienne, form&#x00E9;e donc sous le coup d&#x2019;affections elles aussi anciennes, telles qu&#x2019;elles ont durablement trac&#x00E9; le corps, et y ont laiss&#x00E9; un certain pli dispositionnel<renvoi id="re1no12" idref="no12" typeref="note">12</renvoi>. Et telles qu&#x2019;elles vont se trouver rappel&#x00E9;es par la situation contemporaine. S&#x2019;il y a quelque mouvement de reprise, il n&#x2019;est pas moins d&#x00E9;termin&#x00E9; &#x00E0; survenir que ne l&#x2019;a &#x00E9;t&#x00E9; ce qu&#x2019;il vient reprendre.</alinea></para>
<para id="pa173"><alinea>Ici le sujet un peu &#x00E9;branl&#x00E9; en vient rapidement &#x00E0; contempler l&#x2019;ab&#x00EE;me de la r&#x00E9;flexivit&#x00E9;, car il est vrai qu&#x2019;elle est par soi une op&#x00E9;ration ind&#x00E9;finiment r&#x00E9;it&#x00E9;rable&#x00A0;: on peut s&#x2019;interroger sur ce qu&#x2019;on fait, puis s&#x2019;interroger sur le fait de s&#x2019;interroger sur ce qu&#x2019;on fait, puis s&#x2019;interroger sur le fait de s&#x2019;interroger sur le fait de&#x2026; etc., et ceci, logiquement du moins, jusqu&#x2019;&#x00E0; l&#x2019;infini. Logiquement, car pratiquement le questionnement r&#x00E9;flexif it&#x00E9;ratif d&#x00E9;passe rarement le tout premier degr&#x00E9; &#x2013; s&#x2019;aviserait-il de plonger sans limite, il en r&#x00E9;sulterait une mise en panne radicale, et pathologique, de l&#x2019;action. Quel que soit le degr&#x00E9; cependant, c&#x2019;est un processus d&#x00E9;termin&#x00E9; qui engendre la reprise, la reprise de la reprise, etc. La reprise, telle qu&#x2019;elle fera &#x00E9;ventuellement pivoter l&#x2019;action, n&#x2019;est alors qu&#x2019;un d&#x00E9;tour d&#x00E9;termin&#x00E9; dans le processus d&#x2019;ensemble de la <np pagenum="117"/>d&#x00E9;termination de l&#x2019;action. Elle n&#x2019;en est pas autre chose qu&#x2019;un moment particulier, mais sans aucune &#x00E9;minence ontologique sp&#x00E9;ciale, ni statut &#x00E0; part. On peut bien si l&#x2019;on veut, faire de cette reprise un indice de valorisation sup&#x00E9;rieure de l&#x2019;action &#x2013; &#x00AB;&#x00A0;mieux r&#x00E9;fl&#x00E9;chie&#x00A0;&#x00BB; &#x2013;, mais rien ne peut convaincre d&#x2019;y voir quelque manifestation de libre-arbitre souverain ou quelque suspension du d&#x00E9;terminisme.</alinea></para>
</section1>
<section1 id="s1n18">
<titre>La r&#x00E9;volution&#x00A0;: &#x00E0; faire, ou &#x00E0; laisser se faire ?</titre>
<para id="pa174"><alinea>L&#x2019;argument de la r&#x00E9;flexivit&#x00E9; envisag&#x00E9; au niveau individuel, se prolonge homologiquement au niveau des dynamiques politiques. Et c&#x2019;est formellement parlant la m&#x00EA;me objection qui fut longtemps, et est encore, adress&#x00E9;e &#x00E0; la t&#x00E9;l&#x00E9;ologie marxiste&#x00A0;: quelle place l&#x2019;action proprement politique des hommes peut-elle trouver dans le cours pour ainsi dire m&#x00E9;canique de l&#x2019;histoire, port&#x00E9; par le d&#x00E9;terminisme de la crise finale ? Ce d&#x00E9;terminisme &#x00E9;conomique n&#x2019;est-il pas en soi la n&#x00E9;gation de la politique ? Or, la politique &#x00E9;tant l&#x2019;op&#x00E9;rateur v&#x00E9;ritable de la transformation sociale, le marxisme n&#x2019;est-il pas confront&#x00E9; l&#x00E0; &#x00E0; une irr&#x00E9;m&#x00E9;diable contradiction ? Comme on sait, cette contradiction s&#x2019;est exprim&#x00E9;e dans les d&#x00E9;bats th&#x00E9;orico-strat&#x00E9;giques pr&#x00E9;-r&#x00E9;volutionnaires, entre une ligne Plekhanov-Kautsky posant que laisser faire le cours endog&#x00E8;ne des choses offrait par construction la garantie que les &#x00AB;&#x00A0;conditions objectives&#x00A0;&#x00BB; seraient r&#x00E9;unies et les rythmes propres de l&#x2019;histoire respect&#x00E9;s, et une ligne L&#x00E9;nine-Trotsky plaidant au contraire pour une intervention politique volontariste dans la conjoncture afin d&#x2019;en pr&#x00E9;cipiter le potentiel r&#x00E9;volutionnaire. Si l&#x2019;alternative a un sens d&#x2019;un point de vue proprement strat&#x00E9;gique, elle n&#x2019;en a aucun d&#x2019;un point de vue th&#x00E9;orique au regard de la question du d&#x00E9;terminisme. La ligne interventionniste-volontariste, en particulier, ne pourrait en rien revendiquer une position anti-d&#x00E9;terministe. On retrouve l&#x00E0; une structure &#x00E9;quivalente &#x00E0; celle du probl&#x00E8;me pr&#x00E9;c&#x00E9;dent&#x00A0;: un agent, contemplant un certain cours des choses, celui de sa propre action telle qu&#x2019;elle s&#x2019;amor&#x00E7;ait &#x00AB;&#x00A0;spontan&#x00E9;ment&#x00A0;&#x00BB; ou bien celui de l&#x2019;histoire, se propose d&#x2019;y intervenir pour l&#x2019;infl&#x00E9;chir, la formulation de ce projet lui paraissant suffisante pour se consid&#x00E9;rer alors en position d&#x2019;ext&#x00E9;riorit&#x00E9; par rapport au dit cours qui est, lui, le lieu des encha&#x00EE;nements d&#x00E9;terministes, et sa propre position <np pagenum="118"/>prenant alors <marquage typemarq="italique">ipso facto</marquage>, par diff&#x00E9;rence, la valence du libre-arbitre. Il n&#x2019;en est rien identiquement dans les deux cas. L&#x00E9;nine et Trotsky (&#x00E0; comprendre bien s&#x00FB;r comme des m&#x00E9;tonymies) se proposant d&#x2019;intervenir dans une conjoncture pr&#x00E9;-r&#x00E9;volutionnaire, c&#x2019;est en fait un &#x00E9;l&#x00E9;ment de la conjoncture pr&#x00E9;-r&#x00E9;volutionnaire. Cet &#x00E9;l&#x00E9;ment absent, la conjoncture pr&#x00E9;-r&#x00E9;volutionnaire tourne court ; pr&#x00E9;sent, elle devient r&#x00E9;volutionnaire. Dans les deux cas elle est d&#x00E9;termin&#x00E9;e &#x2013; mais diff&#x00E9;remment.</alinea></para>
<para id="pa175"><alinea>Et la source de l&#x2019;erreur est toujours la m&#x00EA;me&#x00A0;: le sentiment de soi converti en position d&#x2019;ext&#x00E9;riorit&#x00E9; par le sujet-se-croyant-souverain, avec toute l&#x2019;aide imaginaire de la troncature &#x00E9;pist&#x00E9;mique d&#x00E9;crite en (<marquage typemarq="italique">&#x00C9;th.</marquage>, II, 35, scolie). Ou encore&#x00A0;: le sujet illusoire consid&#x00E9;rant que l&#x2019;ext&#x00E9;riorit&#x00E9; relative (&#x00E0; lui) des choses a pour corr&#x00E9;lat sa propre ext&#x00E9;riorit&#x00E9; absolue. Comme si le fait de contempler donnait par soi le fin mot du statut du contemplateur &#x2013; et plus pr&#x00E9;cis&#x00E9;ment&#x00A0;: excluait qu&#x2019;il soit contempl&#x00E9; &#x00E0; son tour, par exemple qu&#x2019;il soit contempl&#x00E9; contemplant. En fait il n&#x2019;y a pas d&#x2019;ext&#x00E9;riorit&#x00E9;&#x00A0;: toute contemplation peut &#x00EA;tre contempl&#x00E9;e, et toute proposition sur le cours des choses peut &#x00EA;tre int&#x00E9;gr&#x00E9;e dans une d&#x00E9;finition &#x00E9;largie du cours des choses. Si l&#x2019;on revient &#x00E0; la version politique, r&#x00E9;volutionnaire, du probl&#x00E8;me, que des agents se proposent de &#x00AB;&#x00A0;forcer&#x00A0;&#x00BB; le cours des choses contempl&#x00E9; depuis leur ext&#x00E9;riorit&#x00E9; relative n&#x2019;est qu&#x2019;un &#x00E9;l&#x00E9;ment d&#x2019;un cours des choses &#x00E9;tendu. Redisons donc que, <marquage typemarq="italique">sous ce rapport</marquage>, les positions de Kautsky ou de L&#x00E9;nine sont absolument semblables&#x00A0;: l&#x2019;un et l&#x2019;autre sont des contemplateurs contemplables&#x00A0;: ils font &#x00E9;galement partie du cours des choses &#x00E9;largi &#x2013; c&#x2019;est-&#x00E0;-dire les incluant en sus du cours des choses restreint qui est l&#x2019;objet de <marquage typemarq="italique">leur</marquage> contemplation. Il est vrai, en revanche, et l&#x00E0; se r&#x00E9;introduisent les diff&#x00E9;rences, qu&#x2019;ils ne tirent pas les m&#x00EA;mes conclusions de leurs contemplations respectives, si bien que le futur cours des choses &#x00E9;largi ne sera empiriquement pas le m&#x00EA;me sous la gouverne de l&#x2019;un ou de l&#x2019;autre. Conceptuellement en tout cas, il n&#x2019;y a qu&#x2019;un seul cours des choses, c&#x2019;est le cours &#x00E9;largi (quel qu&#x2019;il soit), celui qui inclut <marquage typemarq="italique">toutes</marquage> les choses, y compris donc les acteurs-contemplateurs &#x2013; et le cours restreint n&#x2019;est que sa troncature op&#x00E9;r&#x00E9;e de leur point de vue, se repr&#x00E9;sentant imaginairement en position d&#x2019;ext&#x00E9;riorit&#x00E9; absolue. L&#x2019;aporie de la t&#x00E9;l&#x00E9;ologie m&#x00E9;canique &#x2013; qu&#x2019;est-ce qu&#x2019;un cours des <np pagenum="119"/>choses (social-historiques) qui n&#x2019;a pas besoin de nous pour s&#x2019;accomplir ? &#x2013;, cette aporie qui a longtemps fait la mati&#x00E8;re d&#x2019;une objection au marxisme, jusqu&#x2019;au point de perturber les marxistes eux-m&#x00EA;mes, est donc un <marquage typemarq="italique">faux probl&#x00E8;me</marquage> par excellence &#x2013; exactement comme le &#x00AB;&#x00A0;on peut toujours faire autre chose&#x00A0;&#x00BB; &#x00E9;tait une phrase <marquage typemarq="italique">d&#x00E9;nu&#x00E9;e de sens</marquage>. L&#x2019;aporie dit&#x00A0;: si la r&#x00E9;volution est vou&#x00E9;e &#x00E0; arriver, &#x00E0; quoi bon l&#x2019;action r&#x00E9;volutionnaire d&#x00E9;ploy&#x00E9;e en principe pour la faire arriver ? Il faut bien avouer que la proph&#x00E9;tie t&#x00E9;l&#x00E9;ologique a de quoi d&#x00E9;courager les &#x00E9;nergies militantes. Mais si elles sont d&#x00E9;courag&#x00E9;es et qu&#x2019;il n&#x2019;y a pas d&#x2019;action r&#x00E9;volutionnaire, comment pourrait-il y avoir quelque r&#x00E9;volution ? Et s&#x2019;il y en a quand m&#x00EA;me une, quelle force myst&#x00E9;rieuse l&#x2019;aura-t-elle op&#x00E9;r&#x00E9;e ? Inextricable entrelacs de faux probl&#x00E8;mes.</alinea></para>
<para id="pa176"><alinea>On en identifie assez facilement l&#x2019;origine&#x00A0;: l&#x2019;hypostase. Car l&#x2019;op&#x00E9;rateur de la n&#x00E9;cessit&#x00E9; r&#x00E9;volutionnaire re&#x00E7;oit commun&#x00E9;ment pour appellation&#x00A0;: l&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB;. La r&#x00E9;volution, dit le marxisme, est accomplie par les &#x00AB;&#x00A0;forces de l&#x2019;histoire&#x00A0;&#x00BB;. Comme on sait, l&#x2019;hypostase est cette forme de nomination toujours expos&#x00E9;e &#x00E0; l&#x2019;erreur intellectuelle de prendre ses mots pour des entit&#x00E9;s r&#x00E9;elles, pour des forces agissantes. Or l&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB; n&#x2019;est que la r&#x00E9;collection abstraite, sous la forme d&#x2019;un nom, d&#x2019;un ensemble de forces concr&#x00E8;tes qui r&#x00E9;pondent &#x00E0; leurs d&#x00E9;terminations concr&#x00E8;tes. L&#x2019;histoire &#x2013; r&#x00E9;elle &#x2013; peut donc &#x00EA;tre celle d&#x2019;un monde de Kautsky <marquage typemarq="italique">ou bien</marquage> celle d&#x2019;un monde de L&#x00E9;nine &#x2013; et ce ne sera pas la m&#x00EA;me. Ce qui signifie que l&#x2019;histoire (r&#x00E9;alit&#x00E9;) aura &#x00E9;t&#x00E9; faite par des Kautsky ou par des L&#x00E9;nine (et leurs forces respectives), mais que l&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB; (hypostase) n&#x2019;est rien&#x00A0;: juste un mot creux (quoiqu&#x2019;utile sous certains usages intellectuels rigoureusement contr&#x00F4;l&#x00E9;s). L&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB; n&#x2019;est pas une puissance, elle n&#x2019;a pas de force&#x00A0;: elle ne fait que <marquage typemarq="italique">d&#x00E9;signer</marquage> les forces r&#x00E9;ellement agissantes, qui seront telles ou telles selon le cours de leurs d&#x00E9;terminations. Ce qui a de la puissance, la puissance de faire l&#x2019;histoire, ce sont les hommes, regroup&#x00E9;s en forces sociales, plong&#x00E9;s dans certaines structures et dans certaines conjonctures, etc. Il n&#x2019;y a pas d&#x2019;histoire-force-agissante (l&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB;), il n&#x2019;y a que l&#x2019;histoire-cours-des-choses-accompli. <marquage typemarq="italique">Du point de vue des agents</marquage>, s&#x2019;en remettre &#x00E0; l&#x2019;&#x00AB;&#x00A0;histoire&#x00A0;&#x00BB; pour que s&#x2019;accomplisse l&#x2019;histoire n&#x2019;est donc pas une tr&#x00E8;s bonne id&#x00E9;e, en tout cas quand on a une certaine id&#x00E9;e de l&#x2019;histoire qu&#x2019;on <np pagenum="120"/>voudrait voir s&#x2019;accomplir. Que le monde soit domin&#x00E9; par des Kautsky ou des L&#x00E9;nine, c&#x2019;est l&#x2019;histoire r&#x00E9;elle qui en d&#x00E9;cide. Et c&#x2019;est toujours <marquage typemarq="italique">post festum</marquage> qu&#x2019;on peut se livrer &#x00E0; la reconstruction h&#x00E9;g&#x00E9;lienne de &#x00AB;&#x00A0;l&#x2019;histoire qui a su trouver les hommes pour accomplir sa n&#x00E9;cessit&#x00E9;&#x00A0;&#x00BB; &#x2013; quand il s&#x2019;est pass&#x00E9; quelque chose !, autrement on n&#x2019;&#x00E9;prouve aucun besoin de dire quoi que ce soit de cet ordre.</alinea></para>
</section1>
<section1 id="s1n19">
<titre>Les protestations de l&#x2019;&#x00E9;l&#x00E8;ve bien n&#x00E9;</titre>
<para id="pa177"><alinea>Dans l&#x2019;aller-retour entre le niveau de l&#x2019;exp&#x00E9;rience individuelle et celui de l&#x2019;action collective, on observera, une fois de plus, l&#x2019;identit&#x00E9; formelle cette fois-ci du probl&#x00E8;me de la t&#x00E9;l&#x00E9;ologie historique et de la t&#x00E9;l&#x00E9;ologie sociale, sous la forme par exemple de la pr&#x00E9;diction des trajectoires scolaires &#x00E0; partir des origines sociales. Car le fils de bourgeois &#x00E0; qui l&#x2019;on pr&#x00E9;dit une trajectoire scolaire brillante, et m&#x00EA;me facile, proteste de ses efforts&#x00A0;: c&#x2019;est bien lui qui travaille, faute de quoi&#x2026;. Lui ne voit donc aucune force myst&#x00E9;rieuse du &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;, ici l&#x2019;&#x00E9;quivalent du &#x00AB;&#x00A0;d&#x00E9;terminisme historique&#x00A0;&#x00BB;, le dispenser d&#x2019;agir. Ou, s&#x2019;il croit &#x00E0; cette force myst&#x00E9;rieuse et s&#x2019;y abandonne pour que s&#x2019;accomplisse toute seule sa n&#x00E9;cessit&#x00E9; sociale, rien ne s&#x2019;accomplira &#x2013; pas plus sa r&#x00E9;ussite scolaire que, tout &#x00E0; l&#x2019;heure, la r&#x00E9;volution. Mais croire et s&#x2019;abandonner, ou bien le contraire, &#x00E7;a n&#x2019;est qu&#x2019;une d&#x00E9;termination de plus, venant s&#x2019;ajouter &#x00E0; toutes les autres (celles qu&#x2019;on place &#x00E0; distance et qu&#x2019;on r&#x00E9;sume sous l&#x2019;appellation &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;), pour infl&#x00E9;chir dans un sens ou dans un autre la trajectoire r&#x00E9;sultante. Or, il est vrai que toutes ces autres d&#x00E9;terminations l&#x2019;avantagent objectivement, <marquage typemarq="italique">toutes choses &#x00E9;gales par ailleurs</marquage> &#x2013; clause qui ne prend son sens que lorsqu&#x2019;on fait face &#x00E0; un paysage <marquage typemarq="italique">incomplet</marquage> de d&#x00E9;terminations. Dans le paysage complet, il entrera cette d&#x00E9;termination suppl&#x00E9;mentaire de l&#x2019;analyse que fera l&#x2019;agent de son paysage incomplet, s&#x2019;il en fait une, et des effets qui s&#x2019;ensuivront quant &#x00E0; sa propre action&#x00A0;: depuis l&#x2019;absence d&#x2019;effet (analyse r&#x00E9;flexive mise de c&#x00F4;t&#x00E9; et sans cons&#x00E9;quence pour l&#x2019;action) jusqu&#x2019;&#x00E0; la n&#x00E9;gligence d&#x2019;agir qui ruinera le travail des autres d&#x00E9;terminations. Car toutes les choses auront cess&#x00E9; d&#x2019;&#x00EA;tre &#x00E9;gales par ailleurs. Comme on voit, c&#x2019;est toujours le m&#x00EA;me probl&#x00E8;me&#x00A0;: la reprise r&#x00E9;flexive par un agent de sa situation d&#x00E9;termin&#x00E9;e, n&#x2019;est pas une extraction de ses d&#x00E9;terminations mais <np pagenum="121"/>bien plut&#x00F4;t l&#x2019;extension de leur champ&#x00A0;: l&#x2019;enrichissement de sa situation d&#x00E9;termin&#x00E9;e. Et le d&#x00E9;terminisme ne se r&#x00E9;duit pas au &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;&#x00A0;: il inclut les &#x00E9;laborations d&#x00E9;termin&#x00E9;es que les agents font de leur propre situation (et les effets qui s&#x2019;en suivront). Il n&#x2019;est donc aucun besoin de suspendre le d&#x00E9;terminisme ou d&#x2019;en appeler &#x00E0; la &#x00AB;&#x00A0;libert&#x00E9;&#x00A0;&#x00BB; pour comprendre que les agents parfois se reprennent et <marquage typemarq="italique">r&#x00E9;fl&#x00E9;chissent</marquage>, ou bien qu&#x2019;il y a du changement historique.</alinea></para>
</section1>
<section1 id="s1n20">
<titre>D&#x00E9;terminisme, reproduction, et changement historique</titre>
<para id="pa178"><alinea>Quand elle n&#x2019;est pas re&#x00E7;ue comme scandale moral et exon&#x00E9;ration de toute responsabilit&#x00E9; personnelle, voire sous la forme particuli&#x00E8;rement indigente de la &#x00AB;&#x00A0;culture de l&#x2019;excuse<renvoi id="re1no13" idref="no13" typeref="note">13</renvoi>&#x00A0;&#x00BB;, la r&#x00E9;ception de la th&#x00E8;se d&#x00E9;terministe rencontre pour principal obstacle le sentiment du d&#x00E9;sespoir et du d&#x00E9;sarmement politiques&#x00A0;: &#x00AB;&#x00A0;si le cours des choses est d&#x00E9;termin&#x00E9;, alors il s&#x2019;accomplira tel qu&#x2019;il est d&#x00E9;termin&#x00E9; et nous n&#x2019;y pouvons rien&#x00A0;&#x00BB; &#x2013; en quelque sorte Kautsky, version triste. Cette formule du d&#x00E9;couragement se dissout par les m&#x00EA;mes moyens que les pr&#x00E9;c&#x00E9;dentes apories&#x00A0;: penser le cours des choses, en s&#x2019;y croyant ext&#x00E9;rieur, c&#x2019;est offrir au cours des choses, o&#x00F9; l&#x2019;on est en fait inclus, un &#x00E9;ventuel nouveau d&#x00E9;veloppement &#x2013; &#x00E9;ventuel selon que cette pens&#x00E9;e aura &#x00E9;t&#x00E9; de quelque cons&#x00E9;quence sur l&#x2019;action. En tout cas un nouveau d&#x00E9;veloppement <marquage typemarq="italique">d&#x00E9;termin&#x00E9;</marquage>.&#x00A0;C&#x2019;est pourquoi, avec ou sans reprise de soi, avec ou sans effet cons&#x00E9;cutivement &#x00E0; cette reprise, le cours des choses sera ce qu&#x2019;il sera, et ce sont bien les hommes qui l&#x2019;auront fait de mani&#x00E8;re d&#x00E9;termin&#x00E9;e. Ils l&#x2019;auront fait, comme tout ce qu&#x2019;ils font, sous l&#x2019;empire de la causalit&#x00E9; affective g&#x00E9;n&#x00E9;rale, m&#x00E9;diatis&#x00E9;e dans et par des institutions sociales (ce qu&#x2019;elle est toujours).</alinea></para>
<para id="pa179"><alinea>Par une erreur de plus, les sociologues de la libert&#x00E9; individuelle tirent de l&#x2019;instanciation du d&#x00E9;terminisme dans des structures et des institutions sociales la conclusion de la reproduction <marquage typemarq="italique">ad &#x00E6;ternam</marquage>. Dont <np pagenum="122"/>l&#x2019;interruption ne peut donc &#x00EA;tre le fait que d&#x2019;un soul&#x00E8;vement miraculeux du libre-arbitre. Mais c&#x2019;est l&#x00E0; une vision grossi&#x00E8;rement m&#x00E9;canique du d&#x00E9;terminisme &#x2013; &#x00E0; laquelle en effet il n&#x2019;est plus tr&#x00E8;s difficile de s&#x2019;opposer bravement. Le ph&#x00E9;nom&#x00E8;ne des transclasses montrait d&#x00E9;j&#x00E0; qu&#x2019;il y a une microsociologie d&#x00E9;terministe capable, dans certaines conditions, d&#x2019;op&#x00E9;rations locales bien plus fines que celles du &#x00AB;&#x00A0;d&#x00E9;terminisme social&#x00A0;&#x00BB;, et notamment de contredire les verdicts de la macrosociologie. De m&#x00EA;me le d&#x00E9;terminisme des institutions, ou des structures, d&#x00E9;borde de beaucoup le seul registre de la reproduction uniforme et m&#x00E9;canique. Car rien ne permet d&#x2019;exclure <marquage typemarq="italique">a priori</marquage> que les affections institutionnelles, et les affects qu&#x2019;elles d&#x00E9;terminent, finissent par d&#x00E9;terminer &#x00E0; leur tour des d&#x00E9;sirs de s&#x2019;en affranchir, ou de les transformer, ou de les renverser.</alinea></para>
<para id="pa180"><alinea>De fait, les institutions ne se maintiennent que si elles parviennent &#x00E0; affecter contin&#x00FB;ment les agents conform&#x00E9;ment &#x00E0; leurs r&#x00E9;quisits, en d&#x2019;autres termes si elles parviennent &#x00E0; reproduire l&#x2019;affect (commun) d&#x2019;<marquage typemarq="italique">obsequium</marquage>, celui qui d&#x00E9;termine des comportements (des mouvements de corps) ad&#x00E9;quats &#x00E0; la norme institutionnelle. Mais que l&#x2019;institution, ou plut&#x00F4;t ceux qui les op&#x00E8;rent, viennent &#x00E0; produire de ce fait, ou bien par ailleurs (par exemple par quelque abus de pouvoir), des affects tristes, qui d&#x00E9;terminent l&#x2019;effort conatif typique d&#x2019;&#x00E9;loigner ou de d&#x00E9;truire la cause imagin&#x00E9;e de la tristesse (<marquage typemarq="italique">&#x00C9;th.</marquage>, III, 37, d&#x00E9;monstration), et la balance passionnelle d&#x2019;ensemble s&#x2019;en trouve d&#x00E9;stabilis&#x00E9;e. Un conflit d&#x2019;affects se rouvre entre <marquage typemarq="italique">obsequium</marquage> et tristesse institutionnelle &#x2013; c&#x2019;est-&#x00E0;-dire entre d&#x00E9;sir d&#x2019;ob&#x00E9;issance et d&#x00E9;sir de r&#x00E9;bellion. Et comme d&#x2019;habitude, le mouvement de corps r&#x00E9;sultant correspondra &#x00E0; l&#x2019;affect le plus fort (<marquage typemarq="italique">&#x00C9;th.</marquage>, IV, 7). Si la balance bascule sous le poids dominant de la haine contre l&#x2019;institution, de <marquage typemarq="italique">nouveaux</marquage> mouvements s&#x2019;en trouvent d&#x00E9;termin&#x00E9;s&#x00A0;: les sujets font maintenant mouvement hors de la norme institutionnelle, voire contre elle. Ce peuvent &#x00EA;tre des mouvements isol&#x00E9;s, entam&#x00E9;s par un seul&#x00A0;: d&#x00E9;sertion, r&#x00E9;bellion individuelle (avec tous les risques qu&#x2019;elle fait prendre). Mais lorsque ceux qui passent leur point critique passionnel sont suffisamment nombreux, la r&#x00E9;volte devient collective. C&#x2019;est &#x00E0; ce moment que l&#x2019;institution est possiblement en danger, peut-&#x00EA;tre jusqu&#x2019;au point d&#x2019;&#x00EA;tre abattue, ou transform&#x00E9;e. En <np pagenum="123"/>tout cas, &#x00E7;a n&#x2019;est pas <marquage typemarq="italique">sans cause</marquage> qu&#x2019;au lieu de rejoindre leur poste de travail des salari&#x00E9;s se rendent au piquet de gr&#x00E8;ve ou en AG ; &#x00E7;a n&#x2019;est pas <marquage typemarq="italique">sans cause</marquage> que des &#x00E9;lecteurs abandonnent le vote, ou n&#x2019;attendent pas la prochaine &#x00E9;lection comme d&#x2019;habitude, et prennent la rue ; ou bien que, jusqu&#x2019;ici respectueux de la police, ils la conspuent, voire lui jette dessus ce qui leur tombe sous la main. Ce sont bien l&#x00E0; de nouveaux mouvements de corps, r&#x00E9;pondant &#x00E0; quelque affection ant&#x00E9;c&#x00E9;dente par laquelle s&#x2019;est arm&#x00E9;e la s&#x00E9;quence affection-affect-d&#x00E9;sir-mouvement, des nouveaux mouvements, donc, d&#x2019;o&#x00F9; sortiront peut-&#x00EA;tre, si cette s&#x00E9;quence est commune &#x00E0; un nombre suffisant d&#x2019;agents, des transformations institutionnelles, donc du changement historique. Et ces mouvements ne s&#x2019;engendrent pas par g&#x00E9;n&#x00E9;ration spontan&#x00E9;e, ils ne sont pas un miracle de l&#x2019;inconditionn&#x00E9;&#x00A0;: ils ont &#x00E9;t&#x00E9; <marquage typemarq="italique">produits</marquage>, au sens de la causalit&#x00E9; affective, individuelle et collective.</alinea></para>
<para id="pa181"><alinea>On peut alors donner l&#x2019;intuition g&#x00E9;n&#x00E9;rale de la parfaite compatibilit&#x00E9; du d&#x00E9;terminisme et du changement historique&#x00A0;: le monde social est un syst&#x00E8;me passionnel &#x00E0; si grand nombre de degr&#x00E9;s de libert&#x00E9; qu&#x2019;il lui est impossible d&#x2019;&#x00EA;tre rigoureusement stable. Certes, les institutions, en temps ordinaire, ont pour effet de r&#x00E9;duire consid&#x00E9;rablement ce jeu, et de r&#x00E9;gulariser pour une tr&#x00E8;s grande part les comportements individuels. Mais pas au point de figer le monde social dans une parfaite immobilit&#x00E9;. Rigoureusement stable, il ne peut pas l&#x2019;&#x00EA;tre. D&#x2019;ailleurs il ne l&#x2019;est pas&#x00A0;: il s&#x2019;y produit en permanence des glissements, des boug&#x00E9;s, de l&#x2019;&#x00AB;&#x00A0;innovation&#x00A0;&#x00BB;, mais &#x00E0; des &#x00E9;chelles restreintes, et selon des temporalit&#x00E9;s vari&#x00E9;es. Ceci sous la pouss&#x00E9;e permanente des <marquage typemarq="italique">conatus</marquage> &#x2013; c&#x2019;est-&#x00E0;-dire des <marquage typemarq="italique">int&#x00E9;r&#x00EA;ts</marquage>, mais au sens le plus large du terme<renvoi id="re1no14" idref="no14" typeref="note">14</renvoi> &#x2013; qui constamment s&#x2019;efforcent, en vue de plus grandes joies, avec &#x00E0; leur suite toutes les r&#x00E9;actions affectives en cha&#x00EE;ne qu&#x2019;initient collat&#x00E9;ralement ces efforts. La cong&#x00E9;lation institutionnelle sous laquelle les sociologues de la libert&#x00E9; aiment &#x00E0; peindre les &#x00AB;&#x00A0;d&#x00E9;terminismes sociaux&#x00A0;&#x00BB; est donc une vue de l&#x2019;esprit, en tout cas du leur. Que cette permanente activit&#x00E9; passionnelle d&#x00E9;termin&#x00E9;e, ce pullulement d&#x2019;efforts, de d&#x00E9;sirs et d&#x2019;affects soient plus ou <np pagenum="124"/>moins accommod&#x00E9;s et contenus dans les institutions, donc la plupart du temps sans effet visible &#x00E0; l&#x2019;&#x00E9;tage macrosocial, n&#x2019;emp&#x00EA;che ni les changements fr&#x00E9;quents aux &#x00E9;chelles inf&#x00E9;rieures, ni qu&#x2019;en des conjonctures particuli&#x00E8;res naissent des affects communs polaris&#x00E9;s de grande extension, et que des mouvements collectifs transformateurs fassent irruption sur la sc&#x00E8;ne de l&#x2019;histoire.</alinea></para>
<para id="pa182"><alinea>Il faut donc s&#x2019;&#x00EA;tre donn&#x00E9; une id&#x00E9;e particuli&#x00E8;rement pauvre du d&#x00E9;terminisme pour le d&#x00E9;clarer incapable de produire tout ce qu&#x2019;en fait, par cette id&#x00E9;e m&#x00EA;me, on lui interdit d&#x2019;embl&#x00E9;e de produire. La pens&#x00E9;e de Spinoza, de ce point de vue, est une assez bonne inspiratrice qui pose le d&#x00E9;terminisme le plus intransigeant qu&#x2019;on ait jamais affirm&#x00E9; dans l&#x2019;histoire de la pens&#x00E9;e et, dans sa philosophie politique, n&#x2019;en donne pas moins la th&#x00E9;orie des s&#x00E9;ditions, des insurrections, des d&#x00E9;positions, bref de l&#x2019;essentielle pr&#x00E9;carit&#x00E9; des ordres institutionnels. C&#x2019;est que rien, jamais, ne garantit les balances passionnelles sur lesquelles repose leur viabilit&#x00E9;, et que ces balances sont en principe toujours susceptibles d&#x2019;&#x00EA;tre modifi&#x00E9;es par la relance dans une direction impr&#x00E9;vue du jeu des passions collectives &#x2013; en principe car, on le sait bien, la plupart du temps les institutions sont d&#x2019;une grande efficacit&#x00E9; &#x00E0; r&#x00E9;gulariser le cours des passions. Mais &#x00AB;&#x00A0;la plupart du temps&#x00A0;&#x00BB; n&#x2019;est pas &#x00AB;&#x00A0;tout le temps&#x00A0;&#x00BB;. Il y a donc toujours une autre part du temps, sans doute minoritaire, peut-&#x00EA;tre m&#x00EA;me infime, mais pas inexistante, o&#x00F9; il peut se passer quelque chose &#x2013; et cette part infime n&#x2019;est nullement un &#x00AB;&#x00A0;interstice de libert&#x00E9;&#x00A0;&#x00BB;. Que le &#x00AB;&#x00A0;se passer quelque chose&#x00A0;&#x00BB; d&#x00E9;joue ordinairement les anticipations, qu&#x2019;il ait tout de l&#x2019;&#x00AB;&#x00A0;impr&#x00E9;vu&#x00A0;&#x00BB; ou de l&#x2019;&#x00AB;&#x00A0;irruption&#x00A0;&#x00BB;, n&#x2019;a de sens qu&#x2019;au regard de notre entendement fini&#x00A0;: on ne fera donc pas de cet &#x00AB;&#x00A0;impr&#x00E9;vu&#x00A0;&#x00BB; une objection au cours d&#x00E9;terministe des choses, m&#x00EA;me quand c&#x2019;est un cours &#x00AB;&#x00A0;nouveau&#x00A0;&#x00BB;. La performance habituellement mis&#x00E9;rable de la pr&#x00E9;diction sociale ou politique n&#x2019;invalide en rien la th&#x00E8;se d&#x00E9;terministe, et n&#x2019;indique que la limitation de nos moyens &#x00E9;pist&#x00E9;miques au regard de la complexit&#x00E9; des ph&#x00E9;nom&#x00E8;nes &#x00E0; saisir. Les percer <marquage typemarq="italique">ex ante</marquage> ou &#x2013; plus raisonnablement &#x2013; tenter d&#x2019;en reconstituer la part pertinente <marquage typemarq="italique">ex post</marquage> n&#x00E9;cessite de se pencher sur des conjonctures, des situations particuli&#x00E8;res, signant par-l&#x00E0; la limite, vite atteinte, de ce <np pagenum="125"/>qu&#x2019;on peut dire en toute g&#x00E9;n&#x00E9;ralit&#x00E9;, par des moyens purement conceptuels &#x2013; ceci dit pour rassurer, s&#x2019;il en est besoin, les sciences sociales qui s&#x2019;inqui&#x00E9;teraient de l&#x2019;irruption dans leur champ de moyens philosophiques&#x00A0;: c&#x2019;est bien &#x00E0; ces sciences sociales, et &#x00E0; elles seulement, que peut aller l&#x2019;analyse des situations concr&#x00E8;tes.</alinea></para>
<para id="pa183"><alinea><marquage typemarq="italique">A contrario</marquage> on ne fait pas l&#x2019;&#x00E9;conomie de ces moyens quand il s&#x2019;agit de plonger dans une controverse comme celle du d&#x00E9;terminisme qui demeure intrins&#x00E8;quement philosophique m&#x00EA;me quand elle est reprise en sciences sociales. Et, dans un registre encore plus positif, on n&#x2019;en fait pas davantage l&#x2019;&#x00E9;conomie lorsqu&#x2019;il y a &#x00E0; penser la compatibilit&#x00E9; d&#x2019;une vue structuraliste du monde social <marquage typemarq="italique">et</marquage> la possibilit&#x00E9; de sa transformation historique. La cl&#x00E9; de cette op&#x00E9;ration consistait bien &#x00E0; refaire la part des individus au sein des structures, sans en faire pour autant des &#x00EA;tres libres, et, contrairement aux assimilations grossi&#x00E8;res ou &#x00E0; la pens&#x00E9;e par antinomies de ses critiques, telle &#x00E9;tait bien l&#x2019;intention de la sociologie de Bourdieu. Disons que l&#x2019;appareil conceptuel spinoziste permet une avanc&#x00E9;e plus franche dans cette direction. Une avanc&#x00E9;e paradoxale de prime abord puisque, d&#x2019;une part, elle radicalise absolument le d&#x00E9;terminisme quand, d&#x2019;autre part, elle nous offre des individus pour ainsi dire encore plus &#x00AB;&#x00A0;individuels&#x00A0;&#x00BB;, comme &#x00EA;tres de d&#x00E9;sirs et d&#x2019;affects. On sait tout ce qui a retenu la science sociale, celle de Bourdieu notamment, de se rendre &#x00E0; ces deux termes, et notamment la crainte que, sous leur empire, la science sociale soit un peu (beaucoup) moins sociale. Il n&#x2019;en est rien, comme l&#x2019;atteste aussit&#x00F4;t la radicalisation du d&#x00E9;terminisme &#x2013; qui est n&#x00E9;cessairement un d&#x00E9;terminisme des institutions, des structures, des rapports sociaux, bref du social en tant qu&#x2019;il est toujours en et entre les individus. Ceci repr&#x00E9;cis&#x00E9;, il reste qu&#x2019;&#x00EA;tres de d&#x00E9;sirs et d&#x2019;affects, les individus sont <marquage typemarq="italique">ipso facto</marquage> des p&#x00F4;les de puissance &#x00E0; l&#x2019;int&#x00E9;rieur des structures et, partant, des possibilit&#x00E9;s internes de leur transformation, mais bien s&#x00FB;r sous condition de la formation d&#x2019;un affect commun appropri&#x00E9;.</alinea></para>
<para id="pa184"><alinea>Le d&#x00E9;terminisme n&#x2019;emp&#x00EA;che donc de penser ni la transformation sociale, ni le changement historique, ni les transclasses, ni les reprises de la r&#x00E9;flexivit&#x00E9;. Il n&#x2019;est condamn&#x00E9; ni &#x00E0; la reproduction, ni aux moyennes sociales, ni &#x00E0; la causalit&#x00E9; macroscopique. Si &#x00E7;a n&#x2019;&#x00E9;tait pas trop demander, <np pagenum="126"/>on voudrait beaucoup que les sociologues analytiques, individualistes, de la libert&#x00E9;, ou de quelque appellation qu&#x2019;il leur plaira d&#x2019;&#x00E9;pouser, ne puissent plus en traiter &#x00E0; ce point de m&#x00E9;connaissance de cause (c&#x2019;est bien le cas de le dire), et s&#x2019;ils veulent y objecter, qu&#x2019;ils commencent par faire un tour un peu moins lacunaire de ses possibilit&#x00E9;s.</alinea></para>
</section1>
</corps>
<partiesann>
<grnote>
<note id="no1">
<no>1</no>
<alinea>Baruch Spinoza, <marquage typemarq="italique">&#x00C9;thique</marquage> (<marquage typemarq="italique">&#x00C9;th</marquage>.), trad. fr. B. Pautrat, Paris, Le Seuil, 1988, III, Pr&#x00E9;face.</alinea>
</note>
<note id="no2">
<no>2</no>
<alinea>Paul Fauconnet et Marcel Mauss, &#x00AB;&#x00A0;La sociologie&#x00A0;: objet et m&#x00E9;thode&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Marcel Mauss, <marquage typemarq="italique">Essais de sociologie</marquage>, Paris, Le Seuil, 1971, p. 6-7.</alinea>
</note>
<note id="no3">
<no>3</no>
<alinea>&#x00C9;mile Durkheim, <marquage typemarq="italique">Les Formes &#x00E9;l&#x00E9;mentaires de la vie religieuse</marquage>, Paris, Puf, 1990, p.&#x00A0;25.</alinea>
</note>
<note id="no4">
<no>4</no>
<alinea>C&#x2019;est tout le sens du programme de recherche d&#x00E9;velopp&#x00E9; dans les ouvrages <marquage typemarq="italique">L&#x2019;Int&#x00E9;r&#x00EA;t souverain. Essai d&#x2019;anthropologie &#x00E9;conomique spinoziste</marquage>, Paris, La D&#x00E9;couverte, 2006 ; <marquage typemarq="italique">Capitalisme, d&#x00E9;sir et servitude. Marx et Spinoza</marquage>, Paris, La Fabrique, 2010 ; <marquage typemarq="italique">La Soci&#x00E9;t&#x00E9; des affects. Pour un structuralisme des passions</marquage>, Paris, Le Seuil, 2013 ; <marquage typemarq="italique">Imperium. Structures et affects de la politique</marquage>, Paris, La Fabrique, 2015.</alinea>
</note>
<note id="no5">
<no>5</no>
<alinea>Voir, entre autres, &#x00E0; ce sujet&#x00A0;: Pascal S&#x00E9;v&#x00E9;rac, &#x00AB;&#x00A0;Le Spinoza de Bourdieu&#x00A0;&#x00BB;, communication au colloque Spinoza aujourd&#x2019;hui, Cerisy-la-Salle, 20-30 juillet 2002, <marquage typemarq="italique">in</marquage> C. Cohen-Boulakia, M. Delbraccio, P.-F. Moreau (dir.), <marquage typemarq="italique">Lectures contemporaines de Spinoza</marquage>, Paris, Presses Universitaires Paris-Sorbonne, 2012 ; Jacques-Louis Lantoine, &#x00AB;&#x00A0;L&#x2019;agent automate. Le concept de disposition chez Spinoza&#x00A0;&#x00BB;, th&#x00E8;se, &#x00C9;cole Normale Sup&#x00E9;rieure de Lyon, soutenue le 25 novembre 2016 ; et la th&#x00E8;se en pr&#x00E9;paration de Victor Collard (EHESS) &#x00AB;&#x00A0;Spinoza et Bourdieu, une r&#x00E9;conciliation en acte de la philosophie et des sciences sociales&#x00A0;&#x00BB;.</alinea>
</note>
<note id="no6">
<no>6</no>
<alinea>Contre l&#x2019;objection, tr&#x00E8;s pr&#x00E9;visible, que l&#x2019;action humaine ne saurait &#x00EA;tre r&#x00E9;duite &#x00E0; des &#x00AB;&#x00A0;mouvements de corps&#x00A0;&#x00BB; mais est de l&#x2019;ordre du sens, et faute de pouvoir en traiter comme il le faudrait ici, on se permet de renvoyer &#x00E0; &#x00AB;&#x00A0;Expliquer ou comprendre ? (une seule et m&#x00EA;me chose)&#x00A0;&#x00BB;, <marquage typemarq="italique">in</marquage> Fr&#x00E9;d&#x00E9;ric Lordon, <marquage typemarq="italique">Les Affects de la politique</marquage>, Paris, Le Seuil, 2016.</alinea>
</note>
<note id="no7">
<no>7</no>
<alinea><marquage typemarq="italique">&#x00C9;th.</marquage>, III, d&#x00E9;finition des affects 27, explication.</alinea>
</note>
<note id="no8">
<no>8</no>
<alinea>Pour le plein d&#x00E9;veloppement de cet aspect central chez Spinoza du tra&#x00E7;age des corps dans la constitution des complexions individuelles, de la m&#x00E9;moire et de l&#x2019;imagination, voir Lorenzo Vinciguerra, <marquage typemarq="italique">Spinoza et le signe. La gen&#x00E8;se de l&#x2019;imagination</marquage>, Paris, Vrin, 2005.</alinea>
</note>
<note id="no9">
<no>9</no>
<alinea>Voir Fr&#x00E9;d&#x00E9;ric Lordon, &#x00AB;&#x00A0;La puissance des institutions&#x00A0;&#x00BB;, in <marquage typemarq="italique">La Soci&#x00E9;t&#x00E9; des affects. Pour un structuralisme des passions</marquage>, Paris, Le Seuil, 2013.</alinea>
</note>
<note id="no10">
<no>10</no>
<alinea>Chantal Jaquet, <marquage typemarq="italique">Les Transclasses. De la non-reproduction</marquage>, Paris, Puf, 2014.</alinea>
</note>
<note id="no11">
<no>11</no>
<alinea>Car les affects auxquels ont &#x00AB;&#x00A0;concr&#x00E8;tement&#x00A0;&#x00BB; affaire les sciences sociales sont presque exclusivement des affects passifs.</alinea>
</note>
<note id="no12">
<no>12</no>
<alinea>Voir Jacques-Louis Lantoine, &#x00AB;&#x00A0;L&#x2019;agent automate. Le concept de disposition chez Spinoza&#x00A0;&#x00BB;, <marquage typemarq="italique">op.&#x00A0;cit.</marquage></alinea>
</note>
<note id="no13">
<no>13</no>
<alinea>Faute de place, il n&#x2019;&#x00E9;tait pas possible de discuter de tout ici, et notamment de cette &#x00AB;&#x00A0;objection&#x00A0;&#x00BB;, particuli&#x00E8;rement pauvre, mais particuli&#x00E8;rement tenace. Voir &#x00E0; propos de sa r&#x00E9;futation&#x00A0;: Bernard Lahire, <marquage typemarq="italique">Pour la sociologie. Et pour en finir avec une pr&#x00E9;tendue &#x00AB;&#x00A0;culture de l&#x2019;excuse&#x00A0;&#x00BB;</marquage>, Paris, La D&#x00E9;couverte, 2016. &#x00C9;galement&#x00A0;: Fr&#x00E9;d&#x00E9;ric Lordon, &#x00AB;&#x00A0;Comprendre, expliquer, excuser&#x00A0;&#x00BB;, in <marquage typemarq="italique">Les Affects de la politique</marquage>, Paris, Le Seuil, 2016.</alinea>
</note>
<note id="no14">
<no>14</no>
<alinea>Fr&#x00E9;d&#x00E9;ric Lordon, <marquage typemarq="italique">L&#x2019;Int&#x00E9;r&#x00EA;t souverain. Essai d&#x2019;anthropologie &#x00E9;conomique spinoziste</marquage>, Paris, La D&#x00E9;couverte, 2006.</alinea>
</note>
</grnote>
</partiesann>
</article>